[
  {
    "nom": "Bulbizarre",
    "description": "Plante / Poison - Bulbizarre, le Pokémon graine. Il porte une graine sur son dos depuis la naissance. Il est connu pour ses attaques végétales puissantes."
  },
  {
    "nom": "Herbizarre",
    "description": "Plante / Poison - Herbizarre est l'évolution de Bulbizarre. Il possède un bulbe qui fleurit lorsqu'il atteint sa maturité. Il maîtrise des attaques végétales puissantes."
  },
  {
    "nom": "Florizarre",
    "description": "Plante / Poison - Florizarre est le stade final d'évolution de Bulbizarre. Sa grande fleur sur le dos dégage un parfum envoûtant. Sa graine est extrêmement toxique."
  },
  {
    "nom": "Salameche",
    "description": "Feu - Salameche, le Pokémon lézard. Il possède une petite flamme sur la pointe de sa queue, qu'il utilise pour se défendre."
  },
  {
    "nom": "Reptincel",
    "description": "Feu - Reptincel est l'évolution de Salameche. Sa flamme brûle plus intensément lorsqu'il est excité. Il peut projeter des flammes sur ses ennemis."
  },
  {
    "nom": "Dracaufeu",
    "description": "Feu / Vol - Dracaufeu est le stade final d'évolution de Salameche. Ses ailes puissantes lui permettent de voler à grande vitesse. Il crache des flammes ardentes lorsqu'il est en colère."
  },
  {
    "nom": "Carapuce",
    "description": "Eau - Carapuce, le Pokémon tortue. Sa carapace dure le protège des attaques ennemies. Il peut utiliser ses pattes pour nager rapidement."
  },
  {
    "nom": "Carabaffe",
    "description": "Eau - Carabaffe est l'évolution de Carapuce. Il possède deux canons à eau sur son dos qu'il utilise pour se défendre et pour attaquer ses ennemis."
  },
  {
    "nom": "Tortank",
    "description": "Eau - Tortank est le stade final d'évolution de Carapuce. Il a une carapace très solide qui peut résister à de puissantes attaques. Ses canons à eau peuvent percer des métaux épais."
  },
  {
    "nom": "Chenipan",
    "description": "Insecte - Chenipan est un petit Pokémon chenille. Il se nourrit de feuilles et devient plus fort en évoluant."
  },
  {
    "nom": "Chrysacier",
    "description": "Insecte - Chrysacier est l'évolution de Chenipan. Son corps est dur comme de l'acier. Il peut endure des attaques sans broncher."
  },
  {
    "nom": "Papilusion",
    "description": "Insecte / Vol - Papilusion est le stade final d'évolution de Chenipan. Ses ailes colorées lui permettent de voler gracieusement. Il répand de la poudre dorée qui endort ses ennemis."
  },
  {
    "nom": "Aspicot",
    "description": "Insecte / Poison - Aspicot est un Pokémon insecte qui peut paralyser ses proies avec son poison. Il est souvent trouvé dans les forêts humides."
  },
  {
    "nom": "Coconfort",
    "description": "Insecte / Poison - Coconfort est l'évolution d'Aspicot. Il se cache dans un cocon protecteur et peut paralyser ses ennemis avec son poison puissant."
  },
  {
    "nom": "Dardargnan",
    "description": "Insecte / Poison - Dardargnan est le stade final d'évolution d'Aspicot. Ses ailes lui permettent de voler rapidement et il peut infliger de douloureuses piqûres empoisonnées."
  },
  {
    "nom": "Roucool",
    "description": "Normal / Vol - Roucool est un Pokémon oiseau. Il est rapide et agile en vol. Il émet un cri distinctif pour avertir ses alliés en cas de danger."
  },
  {
    "nom": "Roucoups",
    "description": "Normal / Vol - Roucoups est l'évolution de Roucool. Il est plus grand et plus fort, capable de voler à des vitesses élevées et de transporter de petits objets."
  },
  {
    "nom": "Roucarnage",
    "description": "Normal / Vol - Roucarnage est le stade final d'évolution de Roucool. Ses serres acérées lui permettent de capturer sa proie avec précision. Il peut voler très haut dans le ciel."
  },
  {
    "nom": "Rattata",
    "description": "Normal - Rattata est un petit Pokémon rongeur. Il est connu pour sa vitesse et son agilité. Il est actif la nuit pour éviter les prédateurs."
  },
  {
    "nom": "Rattatac",
    "description": "Normal - Rattatac est l'évolution de Rattata. Il a une mâchoire puissante et des dents tranchantes. Il est un prédateur redoutable dans son environnement."
  },
  {
    "nom": "Piafabec",
    "description": "Normal / Vol - Piafabec est un Pokémon oiseau. Il communique avec ses congénères en émettant des cris distincts. Il construit des nids dans les hautes herbes."
  },
  {
    "nom": "Rapasdepic",
    "description": "Normal / Vol - Rapasdepic est l'évolution de Piafabec. Il est territorial et défend agressivement son territoire. Il peut infliger des coups de bec redoutables à ses ennemis."
  },
  {
    "nom": "Abo",
    "description": "Poison - Abo est un Pokémon serpent. Il se faufile silencieusement pour attaquer sa proie. Il est venimeux et peut paralyser ses ennemis avec son poison."
  },
  {
    "nom": "Arbok",
    "description": "Poison - Arbok est l'évolution d'Abo. Il a une morsure venimeuse et peut infliger des blessures graves avec ses crocs. Son motif de cobra sur le ventre effraie ses adversaires."
  },
  {
    "nom": "Pikachu",
    "description": "Électrik - Pikachu est le Pokémon souris. Il stocke de l'électricité dans ses joues et peut la décharger pour attaquer ses ennemis. Sa popularité en fait un symbole des Pokémon."
  },
  {
    "nom": "Raichu",
    "description": "Électrik - Raichu est l'évolution de Pikachu. Il a une queue qui génère de l'électricité statique. Il peut lancer des décharges électriques puissantes."
  },
  {
    "nom": "Sabelette",
    "description": "Sol - Sabelette est un petit Pokémon taupe. Il creuse des terriers dans le sable pour se cacher et se protéger des prédateurs."
  },
  {
    "nom": "Sablaireau",
    "description": "Sol - Sablaireau est l'évolution de Sabelette. Il a des griffes acérées qui lui permettent de creuser à travers le sol dur. Il est territorial et défend son territoire avec agressivité."
  },
  {
    "nom": "Nidoran♀",
    "description": "Poison - Nidoran♀ est un Pokémon de type Poison. Elle a une corne toxique sur la tête qu'elle utilise pour se défendre contre les prédateurs."
  },
  {
    "nom": "Nidorina",
    "description": "Poison - Nidorina est l'évolution de Nidoran♀. Elle a des épines venimeuses sur tout son corps. Elle est douce mais peut être très agressive pour défendre ses petits."
  },
  {
    "nom": "Nidoqueen",
    "description": "Poison / Sol - Nidoqueen est le stade final d'évolution de Nidoran♀. Elle a une peau dure comme le roc et une queue puissante qu'elle utilise pour attaquer ses ennemis."
  }
]