[
  {
    "nom": "Germignon",
    "description": "Lorsqu'il se bat, Germignon secoue sa feuille pour tenir son ennemi à distance. Un doux parfum s'en dégage également, apaisant les Pokémon qui se battent et créant une atmosphère agréable et amicale."
  },
  {
    "nom": "Macronium",
    "description": "Le cou de Macronium est entouré de nombreuses feuilles. Dans chacune d'elles se trouve une pousse d'arbre. Le parfum de cette pousse donne la pêche aux personnes qui le sentent."
  },
  {
    "nom": "Méganium",
    "description": "Le parfum de la fleur de Méganium apaise et calme les esprits. Pendant les combats, ce Pokémon émet son parfum relaxant pour atténuer l'agressivité de l'ennemi."
  },
  {
    "nom": "Héricendre",
    "description": "Héricendre se protège en faisant jaillir des flammes de son dos. Ces flammes peuvent être violentes si le Pokémon est en colère. Cependant, s'il est fatigué, seules quelques flammèches vacillent laborieusement."
  },
  {
    "nom": "Feurisson",
    "description": "Feurisson garde ses ennemis à distance grâce à l'intensité de ses flammes et à des rafales d'air brûlant. Ce Pokémon utilise son incroyable agilité pour éviter les attaques, tout en enflammant ses ennemis."
  },
  {
    "nom": "Typhlosion",
    "description": "Typhlosion se cache derrière un chatoyant nuage de chaleur qu'il crée en attisant ses flammes intenses. Ce Pokémon peut générer des rafales explosives qui réduisent tout en cendres."
  },
  {
    "nom": "Kaiminus",
    "description": "Malgré son tout petit corps, la mâchoire de Kaiminus est très puissante. Parfois, ce Pokémon mordille les gens pour jouer, sans se rendre compte que sa morsure peut gravement blesser quelqu'un."
  },
  {
    "nom": "Crocrodil",
    "description": "Une fois que Crocrodil a refermé sa mâchoire sur son ennemi, il est impossible de le faire lâcher prise. Ses crocs sont recourbés comme des hameçons et ne peuvent pas être retirés une fois enfoncés."
  },
  {
    "nom": "Aligatueur",
    "description": "Aligatueur impressionne ses ennemis en ouvrant son énorme gueule. Pendant les combats, il piétine le sol de ses puissantes pattes arrière avant de charger ses adversaires à pleine vitesse."
  },
  {
    "nom": "Fouinette",
    "description": "Lorsqu'un Fouinette dort, un autre monte la garde. La sentinelle réveille les autres au moindre signe de danger. Si un de ces Pokémon est séparé de sa meute, il arrête de dormir, car il a peur."
  },
  {
    "nom": "Fouinar",
    "description": "Fouinar est très mince. Lorsqu'il est attaqué, il peut s'enfuir en se faufilant habilement dans les recoins étroits. Malgré ses pattes courtes, ce Pokémon est très agile et rapide."
  },
  {
    "nom": "Hoothoot",
    "description": "Hoothoot est doté d'un organe interne qui ressent et suit la rotation de la terre. Grâce à cet organe peu ordinaire, ce Pokémon commence à hululer tous les jours exactement à la même heure."
  },
  {
    "nom": "Noarfang",
    "description": "Dans l'obscurité, Noarfang ne rate jamais une proie. Il le doit à sa vision surdéveloppée qui lui permet de tout voir, même avec une lueur très faible, ainsi qu'à ses ailes très souples et silencieuses."
  },
  {
    "nom": "Coxy",
    "description": "Coxy sécrète un fluide aromatisé sortant des articulations de ses pattes. Ce fluide lui permet de communiquer avec ses congénères. Ce Pokémon exprime ses sentiments en modifiant l'odeur de ce fluide."
  },
  {
    "nom": "Coxyclaque",
    "description": "On dit que dans les pays où le ciel est dégagé et où les étoiles illuminent les cieux, vivent d'innombrables quantités de Coxyclaque. La raison en est simple : l'énergie de ce Pokémon provient de la lumière des étoiles."
  },
  {
    "nom": "Mimigal",
    "description": "La toile tissée par Mimigal peut être comparée à un second système nerveux. On raconte que ce Pokémon peut déterminer quel type de proie touche sa toile grâce aux infimes vibrations des fils."
  },
  {
    "nom": "Migalos",
    "description": "À l'extrémité des pattes de Migalos, on trouve de petits crochets qui lui permettent de cavaler sur les surfaces verticales et au plafond. Ce Pokémon peut piéger ses ennemis dans sa solide toile de soie."
  },
  {
    "nom": "Nostenfer",
    "description": "Lorsque Nostenfer vole depuis longtemps, il utilise ses ailes antérieures ou postérieures en alternance. Il peut aisément changer de paire d'ailes lorsqu'il est fatigué."
  },
  {
    "nom": "Loupio",
    "description": "Loupio relâche des charges électriques positives et négatives de ses deux antennes pour mettre sa proie K.O. Ce Pokémon illumine ses ampoules électriques pour communiquer avec ses congénères."
  },
  {
    "nom": "Lanturn",
    "description": "On surnomme Lanturn « l'étoile des profondeurs » à cause de son antenne lumineuse. Ce Pokémon produit de la lumière en provoquant une réaction chimique entre des bactéries et les fluides corporels de son antenne."
  },
  {
    "nom": "Pichu",
    "description": "Pichu se charge plus facilement en électricité les jours d'orage ou lorsque l'air est très sec. On peut entendre le crépitement de l'électricité statique générée par ce Pokémon."
  },
  {
    "nom": "Mélo",
    "description": "Les nuits où il y a des étoiles filantes, on peut voir des Mélo danser en cercle. Ils dansent toute la nuit et ne s'arrêtent qu'à l'aube. Ces Pokémon se désaltèrent alors avec la rosée du matin."
  },
  {
    "nom": "Toudoudou",
    "description": "Les cordes vocales de Toudoudou ne sont pas assez développées. S'il devait chanter trop longtemps, il se ferait mal à la gorge. Ce Pokémon se gargarise souvent avec de l'eau fraîche puisée dans un ruisseau clair."
  },
  {
    "nom": "Togepi",
    "description": "L'énergie de Togepi provient des émotions positives et du plaisir exprimé par les gens et les Pokémon. Ce Pokémon accumule les sentiments de bonheur dans sa coquille, puis les partage avec les autres."
  },
  {
    "nom": "Togetic",
    "description": "On raconte que Togetic est un Pokémon qui porte chance. Si ce Pokémon remarque quelqu'un doté d'un cœur pur, il apparaît et partage son bonheur avec la personne en question."
  },
  {
    "nom": "Natu",
    "description": "Natu ne peut pas voler, car ses ailes n'ont pas encore fini de grandir. Si ses yeux croisent le regard de quelqu'un d'autre, il reste immobile et concentré. Mais si la personne en question détourne son regard, il s'enfuit en lieu sûr."
  },
  {
    "nom": "Xatu",
    "description": "Xatu se tient debout et immobile toute la journée. Certains pensent que ce Pokémon a adopté cette position à cause de la terreur qu'il a ressentie en prévoyant l'avenir."
  },
  {
    "nom": "Wattouat",
    "description": "L'épaisse fourrure cotonneuse de Wattouat se charge d'électricité statique lorsqu'on la frotte. Plus elle est chargée, plus l'ampoule au bout de sa queue est lumineuse."
  },
  {
    "nom": "Lainergie",
    "description": "La qualité de la laine de Lainergie se modifie pour générer un maximum d'électricité statique avec un minimum de laine. Les sections glabres de sa peau sont résistantes à l'électricité."
  },
  {
    "nom": "Pharamp",
    "description": "Pharamp est si lumineux qu'on peut le voir de l'espace. Jadis, les gens utilisaient la lumière de ce Pokémon pour communiquer et s'envoyer des signaux à grande distance."
  },
  {
    "nom": "Joliflor",
    "description": "Lorsque Joliflor reste exposé à la lumière du soleil, les feuilles autour de son corps se mettent à tournoyer. La danse de ce Pokémon est très célèbre dans les régions du sud."
  },
  {
    "nom": "Marill",
    "description": "La queue remplie d'huile de Marill lui sert de gilet de sauvetage. Parfois, on peut voir sa queue flotter à la surface. On peut en déduire que ce Pokémon a plongé sous l'eau pour se nourrir de plantes aquatiques."
  },
  {
    "nom": "Azumarill",
    "description": "Les longues oreilles d'Azumarill sont des capteurs indispensables. Lorsqu'il se concentre pour écouter, ce Pokémon peut identifier les proies aux alentours, même dans les cours d'eau à fort courant ou les rapides."
  },
  {
    "nom": "Simularbre",
    "description": "Simularbre se camoufle en arbre pour éviter d'être attaqué par ses ennemis. Mais étant donné que ses pattes restent vertes toute l'année, ce Pokémon est facile à repérer pendant l'hiver."
  },
  {
    "nom": "Tarpaud",
    "description": "Le cheveu bouclé sur la tête de Tarpaud est la preuve de son statut de roi. On raconte que plus son cheveu est long et bouclé, plus ce Pokémon est respecté par ses semblables."
  },
  {
    "nom": "Granivol",
    "description": "Ce Pokémon flotte à la dérive, porté par le vent. S'il sent qu'un vent très fort approche, Granivol attache ses feuilles aux autres Granivol pour ne pas être emporté par la bourrasque."
  },
  {
    "nom": "Floravol",
    "description": "La fleur de Floravol éclot lorsque la température atteint 18 degrés. L'ouverture de la fleur change en fonction de la température. Certaines personnes se servent de ce Pokémon comme d'un thermomètre."
  },
  {
    "nom": "Cotovol",
    "description": "Cotovol traverse la mer, porté par les vents, pour découvrir de nouveaux territoires. Ce Pokémon se rapproche du sol quand le vent est trop froid."
  },
  {
    "nom": "Capumain",
    "description": "L'extrémité de la queue de Capumain ressemble à une main et peut être utilisée de façon ingénieuse. Malheureusement, ce Pokémon utilise tellement sa queue que ses véritables mains sont devenues très maladroites."
  },
  {
    "nom": "Tournegrin",
    "description": "Tournegrin essaie de bouger le moins possible. C'est parce qu'il veut conserver tous les nutriments qu'il stocke dans son corps pour son évolution. Il ne mange pas, ne subsistant que grâce à la rosée matinale."
  },
  {
    "nom": "Héliatronc",
    "description": "Héliatronc convertit l'énergie solaire en nutriments. Il remue activement pendant la journée, quand il fait chaud. Il redevient immobile dès que le soleil se couche."
  },
  {
    "nom": "Yanma",
    "description": "Yanma a un champ de vision de 360 degrés sans avoir besoin de bouger les yeux. Il vole incroyablement bien et peut faire des figures acrobatiques. Ce Pokémon descend en piqué sur ses proies."
  },
  {
    "nom": "Axoloto",
    "description": "Axoloto vit généralement dans l'eau. Mais de temps en temps, il vient sur terre pour chercher à manger. À terre, il recouvre son corps d'un voile visqueux et toxique."
  },
  {
    "nom": "Maraiste",
    "description": "Maraiste trouve sa nourriture en laissant sa bouche ouverte dans l'eau, il attend que ses proies y pénètrent sans faire attention. Comme ce Pokémon est inactif, il n'a jamais très faim."
  },
  {
    "nom": "Mentali",
    "description": "Mentali est extrêmement loyal envers les Dresseurs qu'il respecte. On raconte que ce Pokémon a développé des talents divinatoires pour protéger son Dresseur."
  },
  {
    "nom": "Noctali",
    "description": "Noctali a évolué suite à une longue exposition aux rayons lunaires. Il se cache dans les recoins sombres et attend patiemment le passage de ses ennemis. Les anneaux sur son corps s'illuminent au moment où il bondit."
  },
  {
    "nom": "Cornèbre",
    "description": "Jadis, Cornèbre était craint et détesté, car on disait qu'il portait malheur. Ce Pokémon est attiré par tout ce qui brille. Parfois, il essaye de voler les bagues des filles."
  },
  {
    "nom": "Roigada",
    "description": "Tous les jours, Roigada entreprend des recherches pour résoudre les mystères du monde. Cependant, ce Pokémon oublie tout ce qu'il a appris si le Kokiyas qui se trouve sur sa tête s'en va."
  },
  {
    "nom": "Feuforêve",
    "description": "Feuforêve effraie les gens en poussant un cri à faire froid dans le dos, une sorte de lamentation. Ce Pokémon utilise ses sphères rouges pour absorber les sentiments de terreur de ses ennemis et s'en nourrir."
  },
  {
    "nom": "Zarbi",
    "description": "Ce Pokémon a la forme d'un caractère d'écriture antique. Personne ne sait si ces écritures antiques sont apparues avant les Zarbi ou le contraire. Des études sont en cours, mais aucun résultat n'a été annoncé."
  },
  {
    "nom": "Qulbutoké",
    "description": "Si un ou plusieurs Qulbutoké se rencontrent, ils se mesurent les uns aux autres et font des concours d'endurance. Parfois, ils tentent de voir qui peut rester le plus longtemps sans manger. Mieux vaut être prévenu."
  },
  {
    "nom": "Girafarig",
    "description": "La tête à l'arrière de Girafarig a aussi un cerveau, mais il est plus petit. Elle attaque en réponse aux sons et aux odeurs. Si on approche de ce Pokémon par derrière, cette petite tête peut tout à coup jaillir et mordre."
  },
  {
    "nom": "Pomdepik",
    "description": "Pomdepik s'accroche à une branche d'arbre et attend patiemment que sa proie passe. Si ce Pokémon est dérangé pendant qu'il mange par quelqu'un qui secoue son arbre, il tombe au sol et explose sans prévenir."
  },
  {
    "nom": "Foretress",
    "description": "Foretress se cache dans sa carapace en acier trempé. La carapace s'ouvre quand il attrape sa proie, mais cela se passe tellement vite qu'il est impossible de voir à l'intérieur."
  },
  {
    "nom": "Insolourdo",
    "description": "Insolourdo a une perceuse au bout de la queue. Il l'utilise pour creuser des souterrains, à reculons. On dit que ce Pokémon enfouit son nid aux formes complexes sous terre."
  },
  {
    "nom": "Scorplane",
    "description": "Scorplane plane dans les airs sans un bruit, comme s'il glissait. Ce Pokémon s'accroche au visage de son ennemi grâce aux serres de ses pattes arrière et aux pinces de ses pattes avant, et pique avec son dard empoisonné."
  },
  {
    "nom": "Steelix",
    "description": "Steelix vit sous terre, encore plus profondément qu'Onix. On dit que ce Pokémon creuse vers le centre de la planète. On a déjà vu ce Pokémon descendre à plus d'un kilomètre de profondeur."
  },
  {
    "nom": "Snubbull",
    "description": "Snubbull terrorise les Pokémon plus petits que lui en montrant les dents et en faisant une grimace. Cependant, ce Pokémon est toujours un peu triste de voir ses ennemis prendre la fuite."
  },
  {
    "nom": "Granbull",
    "description": "Granbull a une mâchoire inférieure particulièrement développée. Ses énormes crocs sont tellement lourds qu'ils l'obligent à pencher la tête. Il ne mord jamais sans raison, sauf quand il a peur."
  },
  {
    "nom": "Qwilfish",
    "description": "Qwilfish se gonfle en aspirant de l'eau. Ce Pokémon utilise la pression de l'eau avalée pour envoyer d'un coup les pointes toxiques de son corps. Nager lui demande un gros effort."
  },
  {
    "nom": "Cizayox",
    "description": "Le corps de Cizayox est dur comme de l'acier. Les attaques ordinaires ne le déstabilisent pas. Ce Pokémon bat des ailes pour réguler sa température interne."
  },
  {
    "nom": "Caratroc",
    "description": "Caratroc se cache tranquillement sous les rochers, abritant son corps dans sa carapace solide, pendant qu'il mange les Baies qu'il a mises de côté. Les Baies se mélangent à ses fluides corporels pour produire du jus."
  },
  {
    "nom": "Scarhino",
    "description": "Scarhino charge ses ennemis en ligne droite, se glisse dessous, les attrape et les projette violemment d'un coup de sa puissante corne. Ce Pokémon est tellement fort qu'il pourrait déraciner un arbre."
  },
  {
    "nom": "Farfuret",
    "description": "Farfuret grimpe aux arbres en enfonçant ses griffes crochues dans l'écorce. Ce Pokémon cherche les nids qui ne sont pas surveillés et vole les Œufs pour les manger pendant que les parents sont partis."
  },
  {
    "nom": "Teddiursa",
    "description": "Ce Pokémon aime se lécher les paumes quand elles sont encore pleines de miel. Teddiursa concocte son propre miel en mélangeant les fruits et le pollen récolté par Dardargnan."
  },
  {
    "nom": "Ursaring",
    "description": "On dit que les Ursaring trouvent leur nourriture dans les cours d'eau et les grands arbres des forêts où ils habitent. Ce Pokémon erre dans la forêt toute la journée pour chercher de la nourriture."
  },
  {
    "nom": "Limagma",
    "description": "Du magma en fusion coule dans les veines de Limagma. Si ce Pokémon est refroidi, le magma se solidifie. Son corps devient alors cassant et des morceaux s'en détachent, diminuant ainsi sa taille."
  },
  {
    "nom": "Volcaropod",
    "description": "La carapace de Volcaropod est en fait constituée de sa peau, qui s'est durcie après un refroidissement. Elle est très cassante et fragile. Il suffit de la toucher pour qu'elle casse. Il reprend sa forme en plongeant dans le magma."
  },
  {
    "nom": "Marcacrin",
    "description": "Marcacrin cherche sa nourriture en frottant son groin par terre. Son plat préféré est un champignon qui pousse sous l'herbe fanée. Ce Pokémon découvre parfois des sources d'eau chaude."
  },
  {
    "nom": "Cochignon",
    "description": "Cochignon est recouvert de longs poils épais qui lui permettent de supporter le froid hivernal. Ce Pokémon utilise ses défenses pour déterrer la nourriture cachée sous la glace."
  },
  {
    "nom": "Corayon",
    "description": "Les branches de Corayon brillent de sept couleurs quand elles sont exposées à la lumière du soleil. Si une des branches casse, ce Pokémon peut la faire repousser en une nuit."
  },
  {
    "nom": "Rémoraid",
    "description": "Rémoraid aspire de l'eau, puis la recrache à forte pression grâce à ses muscles abdominaux pour attaquer les proies volantes. Quand son évolution approche, ce Pokémon descend le courant des rivières."
  },
  {
    "nom": "Octillery",
    "description": "Octillery attrape son ennemi avec ses tentacules. Ce Pokémon essaie de l'immobiliser avant de lui asséner le coup final. Si l'ennemi s'avère trop fort, Octillery lui crache de l'encre à la figure et s'échappe."
  },
  {
    "nom": "Cadoizo",
    "description": "Cadoizo transporte sa nourriture dans sa queue. Il y a longtemps, un célèbre explorateur réussit à atteindre le sommet de la plus haute montagne grâce à un de ces Pokémon, qui partagea sa nourriture avec lui."
  },
  {
    "nom": "Démanta",
    "description": "Les jours de beau temps, on peut voir des bancs de Démanta sauter au-dessus des vagues. Le Rémoraid qui l'accompagne ne dérange pas ce Pokémon."
  },
  {
    "nom": "Airmure",
    "description": "Airmure est entièrement recouvert d'une armure très dure. Ce Pokémon peut voler à plus de 300 km/h. Il peut mettre ses ennemis en pièces grâce à ses ailes tranchantes comme des sabres."
  },
  {
    "nom": "Malosse",
    "description": "Les Malosse chassent en meute organisée. Ils communiquent entre eux grâce à une série de petits cris pour encercler leur proie. L'étonnant travail d'équipe de ces Pokémon est sans comparaison."
  },
  {
    "nom": "Démolosse",
    "description": "Dans une meute de Démolosse, le leader est doté de cornes inclinées vers l'arrière. Ces Pokémon choisissent leur chef en organisant des combats entre eux."
  },
  {
    "nom": "Hyporoi",
    "description": "Hyporoi vit au fin fond des profondeurs océaniques généralement inhabitées. On a longtemps cru que le bâillement de ce Pokémon créait les tourbillons dans les océans."
  },
  {
    "nom": "Phanpy",
    "description": "Pour faire son nid, Phanpy creuse un trou au bord d'une rivière. Il délimite la zone autour de son nid avec sa trompe pour prévenir les autres que ce territoire est le sien."
  },
  {
    "nom": "Donphan",
    "description": "L'attaque favorite de Donphan consiste à se mettre en boule et à charger son ennemi en roulant à pleine vitesse. Une fois qu'il commence à rouler, ce Pokémon a du mal à s'arrêter."
  },
  {
    "nom": "Porygon2",
    "description": "Porygon2 fut créé par des humains grâce aux progrès de la science. Ce Pokémon a été doté d'une intelligence artificielle qui lui permet d'apprendre de nouveaux mouvements et des émotions par lui-même."
  },
  {
    "nom": "Cerfrousse",
    "description": "Les superbes bois de Cerfrousse étaient vendus très cher comme œuvres d'art. Ce Pokémon fut chassé et l'espèce proche de l'extinction à cause des gens qui recherchaient leurs précieux bois."
  },
  {
    "nom": "Queulorior",
    "description": "Queulorior délimite son territoire en libérant un fluide corporel qui sort de sa queue. On a découvert plus de 5 000 traces différentes de fluide laissées par ce Pokémon."
  },
  {
    "nom": "Debugant",
    "description": "Debugant devient nerveux s'il ne s'entraîne pas tous les jours. Lorsqu'un Dresseur élève ce Pokémon, il doit établir et appliquer un programme d'entraînement très complet."
  },
  {
    "nom": "Kapoera",
    "description": "Kapoera tournoie à toute vitesse sur sa tête, tout en donnant des coups de pied. Cette technique combine des attaques offensives et défensives. Ce Pokémon se déplace plus vite sur la tête qu'en marchant."
  },
  {
    "nom": "Lippouti",
    "description": "Lippouti court dans tous les sens et tombe assez souvent. Quand il en a l'occasion, il regarde son reflet dans l'eau pour vérifier si son visage n'a pas été sali par ses chutes."
  },
  {
    "nom": "Élekid",
    "description": "Élekid stocke de l'électricité dans son corps. S'il touche du métal et décharge sans le faire exprès son électricité, ce Pokémon fait des cercles avec ses bras pour se recharger."
  },
  {
    "nom": "Magby",
    "description": "L'état de santé de Magby peut être deviné selon le type de flamme qu'il crache. Si ce Pokémon crache des flammes jaunes, c'est qu'il est en bonne santé. Lorsqu'il est fatigué, de la fumée noire s'ajoute aux flammes."
  },
  {
    "nom": "Écrémeuh",
    "description": "Écrémeuh produit plus de 20 l de lait par jour. Son lait sucré fait le bonheur des petits et des grands. Les gens qui ne boivent pas de lait en font du yaourt."
  },
  {
    "nom": "Leuphorie",
    "description": "Leuphorie ressent la tristesse grâce à son pelage duveteux. Lorsqu'il la remarque, ce Pokémon se précipite vers la personne triste pour partager avec elle un Œuf Chance, capable de faire naître un sourire sur tout visage."
  },
  {
    "nom": "Raikou",
    "description": "Raikou incarne la vitesse de l'éclair. Les rugissements de ce Pokémon libèrent des ondes de choc provenant du ciel et frappant le sol avec la puissance de la foudre."
  },
  {
    "nom": "Entei",
    "description": "Entei incarne la colère du magma. On pense que ce Pokémon est né suite à l'éruption d'un volcan. Il peut envoyer d'énormes jets de flammes qui calcinent tout ce qu'ils touchent."
  },
  {
    "nom": "Suicune",
    "description": "Suicune incarne la tranquillité d'une source d'eau pure. Il parcourt les plaines avec grâce. Ce Pokémon a le pouvoir de purifier l'eau."
  },
  {
    "nom": "Embrylex",
    "description": "Embrylex est né sous terre. Pour remonter à la surface, ce Pokémon doit manger la terre au-dessus de lui. Jusqu'à ce qu'il y parvienne, Embrylex ne peut pas voir le visage de ses parents."
  },
  {
    "nom": "Ymphect",
    "description": "Ymphect crée un gaz dans son corps qu'il comprime puissamment pour se propulser, comme un avion à réaction. Son corps est très solide. Il ne l'endommage pas, même lorsqu'il frappe de l'acier trempé."
  },
  {
    "nom": "Tyranocif",
    "description": "Tyranocif est si incroyablement puissant qu'il peut abattre une montagne pour y faire son nid. Ce Pokémon se promène dans les montagnes pour y trouver de nouveaux adversaires."
  },
  {
    "nom": "Lugia",
    "description": "Les ailes de Lugia renferment une puissance dévastatrice. Un simple battement de ses ailes peut détruire de petites maisons. Du coup, ce Pokémon a choisi de vivre loin de tout, dans les profondeurs océaniques."
  },
  {
    "nom": "Ho-Oh",
    "description": "Les plumes de Ho-Oh brillent de sept couleurs selon l'orientation de son corps par rapport à la lumière. On raconte que ces plumes portent bonheur. On dit aussi que ce Pokémon vit au pied d'un arc-en-ciel."
  },
  {
    "nom": "Celebi",
    "description": "Ce Pokémon est venu du futur en voyageant dans le temps. On raconte que quand Celebi apparaît, cela signifie que le futur sera bon et agréable."
  }
]