[
  {
    "nom": "Arcko",
    "description": "Arcko est doté de petits crochets sous les pattes, ce qu'il lui permet de grimper aux murs. Ce Pokémon attaque en frappant ses ennemis avec son épaisse queue."
  },
  {
    "nom": "Massko",
    "description": "Les feuilles qui poussent sur le corps de Massko sont bien pratiques lorsqu'il veut se camoufler dans la forêt. Ce Pokémon est passé maître dans l'art de grimper aux arbres."
  },
  {
    "nom": "Jungko",
    "description": "Les feuilles qui poussent sur le corps de Jungko sont extrêmement tranchantes. Ce Pokémon est très agile. Il bondit de branche en branche avant de sauter sur son ennemi."
  },
  {
    "nom": "Poussifeu",
    "description": "Poussifeu ne lâche pas son Dresseur d'une semelle, marchant maladroitement derrière lui. Ce Pokémon crache des flammes pouvant atteindre 1000°C et des boules de feu qui carbonisent l'ennemi."
  },
  {
    "nom": "Galifeu",
    "description": "Galifeu muscle ses cuisses et ses mollets en courant dans les champs ou dans les montagnes. Les jambes de ce Pokémon sont très puissantes et rapides, capables de donner 10 coups de pied en 1 seconde."
  },
  {
    "nom": "Braségali",
    "description": "Au combat, Braségali envoie ses flammes ardentes de ses poignets. Il fait preuve d'un courage exceptionnel. Plus l'ennemi est puissant, plus les poignets de ce Pokémon sont ardents."
  },
  {
    "nom": "Gobou",
    "description": "La nageoire sur la tête de Gobou lui sert de radar hypersensible. Il l'utilise pour sentir les mouvements de l'eau et de l'air. Ainsi, ce Pokémon peut savoir ce qui se passe autour de lui sans avoir à se servir de ses yeux."
  },
  {
    "nom": "Flobio",
    "description": "Le corps de Flobio est enveloppé par un film fin et collant qui lui permet de vivre hors de l'eau. Ce Pokémon joue dans la vase sur les plages lorsque la marée est basse."
  },
  {
    "nom": "Laggron",
    "description": "Laggron est très fort. Tellement fort qu'il peut aisément tirer un rocher pesant plus d'une tonne. Ce Pokémon est également doté d'une vue si efficace qu'il peut même voir à travers l'eau trouble."
  },
  {
    "nom": "Medhyèna",
    "description": "Sans se poser de questions, Medhyèna essaye de mordre tout ce qui bouge. Ce Pokémon pourchasse sa proie jusqu'à ce qu'elle s'épuise. Cependant, il se peut qu'il prenne peur et s'enfuie si la proie riposte."
  },
  {
    "nom": "Grahyèna",
    "description": "On peut facilement deviner quand Grayèna se prépare à attaquer. Il grogne et se met à plat ventre. Ce Pokémon mord sauvagement ses ennemis avec ses crocs acérés."
  },
  {
    "nom": "Zigzaton",
    "description": "Zigzaton se promène nerveusement un peu partout. En effet, ce Pokémon est très curieux. Tout ce qu'il voit l'intéresse."
  },
  {
    "nom": "Linéon",
    "description": "Linéon court très vite et toujours en ligne droite. Si un obstacle survient, il l'évite en prenant un angle droit. Ce Pokémon a beaucoup de mal à suivre les routes légèrement courbées."
  },
  {
    "nom": "Chenipotte",
    "description": "À l'aide de ses pointes arrière, Chenipotte déchire l'écorce des arbres et mange la sève qui coule dessus. Les pattes de ce Pokémon sont dotées de coussinets à ventouses pour adhérer aux parois en verre sans en glisser."
  },
  {
    "nom": "Armulys",
    "description": "Armulys s'accroche à une branche d'arbre avec de la soie pour éviter de tomber. Ce Pokémon y reste tranquillement en attendant son évolution. Il regarde l'extérieur à travers un petit trou dans son cocon de soie."
  },
  {
    "nom": "Charmillon",
    "description": "La nourriture préférée de Charmillon est le pollen sucré des fleurs. Si on veut voir ce Pokémon, il suffit de laisser une fleur en pot sur un rebord de fenêtre. Charmillon viendra sûrement voir s'il y a du pollen."
  },
  {
    "nom": "Blindalys",
    "description": "Blindalys fabrique son cocon protecteur en s'enveloppant dans la soie qui sort de sa bouche. Une fois la soie autour de son corps, elle se met à durcir. Ce Pokémon prépare son évolution à l'intérieur du cocon."
  },
  {
    "nom": "Papinox",
    "description": "Papinox est instinctivement attiré par la lumière. Des nuées de ce Pokémon sont attirées par les réverbères des villes, où il sème la pagaille en grignotant les feuilles des arbres en bordure de route."
  },
  {
    "nom": "Nénupiot",
    "description": "Nénupiot vit dans les étangs et les lacs, sur lesquels il flotte à la surface. Si sa feuille tombe, il est affaibli. De temps en temps, ce Pokémon sort sur la terre ferme à la recherche d'eau propre."
  },
  {
    "nom": "Lombre",
    "description": "Lombre est nocturne, il commence ses activités malicieuses et sournoises au crépuscule. Lorsque ce Pokémon repère des pêcheurs, il s'approche de leur ligne, tire dessus et se moque de leur regard perplexe."
  },
  {
    "nom": "Ludicolo",
    "description": "Ludicolo ne peut pas s'empêcher de danser quand il entend une musique joyeuse et festive. On raconte que ce Pokémon apparaît lorsqu'il entend les enfants chanter pendant leurs randonnées."
  },
  {
    "nom": "Grainipiot",
    "description": "Grainipiot s'accroche par la tête aux branches d'arbres. Il en profite alors pour absorber l'humidité de l'arbre. Plus ce Pokémon boit d'eau, plus son corps devient brillant."
  },
  {
    "nom": "Pifeuil",
    "description": "Les Pifeuil vivent dans des forêts très densément boisées. Il leur arrive de sortir de la forêt pour faire peur aux gens. Ce Pokémon déteste qu'on lui pince son grand nez."
  },
  {
    "nom": "Tengalice",
    "description": "Tengalice est un Pokémon mystérieux que l'on dit de vivre au-dessus des arbres imposants datant de plus de mille ans. Il crée des tempêtes terribles avec les feuilles éventail qu'il détient."
  },
  {
    "nom": "Nirondelle",
    "description": "Nirondelle défend courageusement son territoire contre ses ennemis, même les plus puissants. Ce vaillant Pokémon est toujours prêt à relever un défi, mais s'il a faim, il se met à pleurer à chaudes larmes."
  },
  {
    "nom": "Hélédelle",
    "description": "Hélédelle vole dans les cieux en dessinant de grands arcs. Ce Pokémon plonge en piqué dès qu'il repère sa proie. Il attrape fermement la malheureuse cible dans ses serres, empêchant toute fuite."
  },
  {
    "nom": "Goélise",
    "description": "Goélise a l'habitude de transporter ses proies et ses objets de valeur dans son bec avant de les cacher. Ce Pokémon se laisse porter par le vent et vole comme s'il surfait dans les cieux."
  },
  {
    "nom": "Bekipan",
    "description": "Bekipan est un transporteur volant chargeant des petits Pokémon et des Œufs dans son énorme bec. Ce Pokémon construit son nid sur les falaises, face à la mer."
  },
  {
    "nom": "Tarsal",
    "description": "Tarsal ressent les émotions des gens grâce à ses cornes. Ce Pokémon se montre rarement, mais il arrive qu'il s'approche d'une personne s'il la sent dans un état d'esprit positif."
  },
  {
    "nom": "Kirlia",
    "description": "On dit qu'un Kirlia exposé aux émotions positives de son Dresseur devient très beau. Le cerveau surdéveloppé de ce Pokémon lui permet de contrôler les forces télékinétiques."
  },
  {
    "nom": "Gardevoir",
    "description": "Gardevoir a le pouvoir de prédire l'avenir. On raconte que lorsqu'il sent que son Dresseur est en danger, il libère une puissante décharge d'énergie télékinétique."
  },
  {
    "nom": "Arakdo",
    "description": "Du bout de ses pattes, Arakdo sécrète une huile lui permettant de marcher sur l'eau, comme s'il glissait. Ce Pokémon se nourrit des organismes microscopiques présents dans les lacs et les étangs."
  },
  {
    "nom": "Maskadra",
    "description": "Maskadra intimide ses ennemis grâce aux motifs en forme de regard sur ses antennes. En battant des ailes, ce Pokémon peut voler librement dans toutes les directions, même latéralement ou à reculons."
  },
  {
    "nom": "Balignon",
    "description": "Les Balignon vivent dans les sols humides et les recoins sombres des grandes forêts. On les trouve souvent immobiles sous les feuilles mortes. Ce Pokémon se nourrit d'un compost fait de feuilles mortes pourries."
  },
  {
    "nom": "Chapignon",
    "description": "Chapignon se rapproche de son ennemi en se servant de son jeu de jambes, puis donne des coups de poings avec ses bras élastiques. La technique de combat de ce Pokémon est digne des meilleurs boxeurs."
  },
  {
    "nom": "Parecool",
    "description": "Parecool se prélasse plus de vingt heures par jour. Il bouge tellement peu qu'il n'a presque pas besoin de manger. Le repas quotidien de ce Pokémon n'est constitué que de trois feuilles."
  },
  {
    "nom": "Vigoroth",
    "description": "Vigoroth est toujours impatient de se défouler. Il ne supporte pas l'idée de rester sans rien faire, même une minute. Le niveau de stress de ce Pokémon augmente énormément s'il ne peut pas bouger."
  },
  {
    "nom": "Monaflèmit",
    "description": "Monaflèmit passe toute sa journée allongé à paresser. Il mange toute l'herbe qu'il trouve à portée de main. Ensuite, il change d'endroit, à contrecœur."
  },
  {
    "nom": "Ningale",
    "description": "Ningale vit depuis des années sous terre, dans l'obscurité la plus totale. Ce Pokémon absorbe les nutriments des racines des arbres. Il reste immobile, attendant patiemment son évolution."
  },
  {
    "nom": "Ninjask",
    "description": "Ninjask se déplace tellement vite qu'il est impossible de le voir. En revanche, on entend clairement son cri. On a pendant très longtemps cru que ce Pokémon était invisible."
  },
  {
    "nom": "Munja",
    "description": "Le corps robuste de Munja ne bouge pas d'un pouce. En fait, son corps semble être une coquille vide. Certains croient que ce Pokémon peut voler l'âme de quiconque regarderait à l'intérieur de son corps creux."
  },
  {
    "nom": "Chuchmur",
    "description": "Généralement, la voix de Chuchmur est très douce, à peine audible, même si on tend l'oreille. Pourtant, lorsque ce Pokémon sent l'approche du danger, il se met à crier si fort qu'il peut déchirer des tympans."
  },
  {
    "nom": "Ramboum",
    "description": "Le hurlement de Ramboum est si fort qu'il peut faire s'effondrer une petite maison en bois. Il se sert de sa voix pour punir ses ennemis. Les oreilles de ce Pokémon servent de haut-parleurs."
  },
  {
    "nom": "Brouhabam",
    "description": "Brouhabam peut déclencher des tremblements de terre grâce aux vibrations de son hurlement. Lorsque ce Pokémon inspire fortement, cela signifie qu'il se prépare à pousser un gigantesque rugissement."
  },
  {
    "nom": "Makuhita",
    "description": "Makuhita est tenace. Même s'il est presque battu il continue à se relever et à attaquer son ennemi. Chaque fois qu'il se relève, ce Pokémon stocke plus d'énergie en vue de sa future évolution."
  },
  {
    "nom": "Hariyama",
    "description": "Hariyama s'entraîne à donner ses coups directs avec sa paume le plus souvent possible. Un seul de ces puissants coups de paume peut plier un poteau téléphonique en deux."
  },
  {
    "nom": "Azurill",
    "description": "Azurill fait tournoyer sa queue comme un lasso et l'envoie si fort que le reste de son corps est également projeté. Le record de lancer de ce Pokémon est actuellement de 10 m."
  },
  {
    "nom": "Tarinor",
    "description": "Le nez magnétique de Tarinor pointe toujours vers le nord. Si deux de ces Pokémon se rencontrent, ils ne peuvent pas se faire face car leurs nez magnétiques se repoussent."
  },
  {
    "nom": "Skitty",
    "description": "Skitty a pris l'habitude de pourchasser les objets mobiles qui le fascinent. On sait que ce Pokémon court souvent après sa queue, jusqu'à ce qu'il ait la tête qui tourne."
  },
  {
    "nom": "Delcatty",
    "description": "Delcatty préfère vivre une existence sans contraintes, au cours de laquelle chacun pourrait faire ce qu'il veut. Comme ce Pokémon mange et dort quand il le décide, son rythme de vie est totalement aléatoire."
  },
  {
    "nom": "Ténéfix",
    "description": "Les Ténéfix mènent une vie tranquille dans les cavernes. Pourtant, ils sont craints, car on raconte que ces Pokémon volent l'esprit des gens quand leurs yeux brillent dans l'obscurité."
  },
  {
    "nom": "Mysdibule",
    "description": "Les énormes mâchoires de Mysdibule sont en réalité des cornes en métal transformées. Son visage doux et gentil est un leurre pour tromper l'ennemi. Quand l'ennemi s'y attend le moins, il le croque d'un coup de mâchoire."
  },
  {
    "nom": "Galekid",
    "description": "Ce Pokémon a un corps en acier. Pour constituer son corps, Galekid se nourrit de minerai de fer extrait des montagnes. De temps en temps, il cause de nombreux dégâts en mangeant des ponts ou des rails."
  },
  {
    "nom": "Galegon",
    "description": "Galegon adoucit son corps d'acier en buvant une eau minérale jusqu'à ce qu'il soit tout boursouflé. Ce Pokémon fait son nid près des sources d'eau minérale riches en nutriments."
  },
  {
    "nom": "Galeking",
    "description": "Galeking marque son territoire autour d'une montagne entière. Il combat sans merci quiconque pénètre dans son environnement. Ce Pokémon patrouille sans arrêt sur son territoire."
  },
  {
    "nom": "Méditikka",
    "description": "Méditikka poursuit un difficile entraînement mental dans les montagnes. Cependant, à chaque fois qu'il médite, ce Pokémon perd sa concentration. Du coup, son entraînement ne s'arrête jamais."
  },
  {
    "nom": "Charmina",
    "description": "On dit que grâce à la méditation, Charmina stocke de l'énergie dans son corps et affine son sixième sens. Ce Pokémon se cache des autres en se fondant dans les champs et les montagnes."
  },
  {
    "nom": "Dynavolt",
    "description": "Dynavolt stocke de l'électricité dans les poils de son corps allongé. Ce Pokémon stimule les muscles de ses jambes avec des charges électriques, ce qui le rend capable d'accélérations fulgurantes."
  },
  {
    "nom": "Élecsprint",
    "description": "La crinière d'Élecsprint libère constamment de l'électricité. Les étincelles déclenchent parfois des feux de forêt. Au début de ses combats, ce Pokémon crée des nuages orageux."
  },
  {
    "nom": "Posipi",
    "description": "Posipi sert de supporter à ses partenaires. Chaque fois qu'un membre de son équipe fait une belle action dans un combat, ce Pokémon court-circuite son corps et libère des étincelles pour montrer sa joie."
  },
  {
    "nom": "Négapi",
    "description": "Négapi n'hésite pas à se mettre en danger pour soutenir ses partenaires. Il court-circuite son corps pour faire jaillir des gerbes d'étincelles et de donner du cœur à l'ouvrage à ses équipiers."
  },
  {
    "nom": "Muciole",
    "description": "À la tombée de la nuit, la queue de Muciole émet de la lumière. Il communique avec les autres en ajustant l'intensité et le clignotement de sa lumière. Ce Pokémon est attiré par le doux parfum de Lumivole."
  },
  {
    "nom": "Lumivole",
    "description": "Lumivole peut attirer un essaim de Muciole grâce à son doux parfum. Une fois les Muciole rassemblés, ce Pokémon dirige cette nuée lumineuse et lui fait dessiner des figures géométriques dans la nuit étoilée."
  },
  {
    "nom": "Rosélia",
    "description": "Rosélia utilise ses épines pointues comme projectiles si on tente de cueillir les fleurs sur ses bras. Le parfum de ce Pokémon apporte sérénité et plénitude à ceux qui le sentent."
  },
  {
    "nom": "Gloupti",
    "description": "Virtuellement, le corps de Gloupti n'est qu'un estomac. Il est capable d'avaler des objets aussi gros que lui. L'estomac de ce Pokémon contient un fluide spécial qui lui permet de digérer n'importe quoi."
  },
  {
    "nom": "Avaltout",
    "description": "Lorsqu'Avaltout repère une proie, il libère une substance terriblement toxique de ses pores et en enduit son ennemi pour l'affaiblir. Ce Pokémon peut ensuite l'avaler d'un coup dans sa gigantesque bouche."
  },
  {
    "nom": "Carvanha",
    "description": "Les mâchoires surdéveloppées de Carvanha et ses crocs acérés sont si puissants qu'ils peuvent déchirer la coque des bateaux. De nombreux navires ont été attaqués et coulés par ce Pokémon."
  },
  {
    "nom": "Sharpedo",
    "description": "Surnommé le «tyran des mers», Sharpedo est craint de par le monde. Ses crocs menaçants repoussent lorsqu'ils se brisent. Un seul de ces Pokémon peut détruire un pétrolier gros porteur."
  },
  {
    "nom": "Wailmer",
    "description": "Les narines de Wailmer sont situées au-dessus de ses yeux. Ce joyeux Pokémon adore effrayer les gens en expulsant de l'eau de mer par les narines."
  },
  {
    "nom": "Wailord",
    "description": "Wailord est le plus grand Pokémon découvert à ce jour. Ce Pokémon géant nage lascivement dans les grandes étendues maritimes, avalant d'énormes quantités de nourriture en une seule de ses monstrueuses bouchées."
  },
  {
    "nom": "Chamallot",
    "description": "Chamallot est terriblement lent d'esprit. Il ne remarque même pas quand il est touché. Il ne supporte pas d'avoir faim, même une seconde. Le corps de ce Pokémon est comparable à un chaudron de magma."
  },
  {
    "nom": "Camérupt",
    "description": "Le corps de Camérupt renferme un volcan. Du magma à 10 000 degrés coule dans ses veines. De temps à temps, les bosses sur le dos de ce Pokémon entrent en éruption et crachent le magma surchauffé"
  },
  {
    "nom": "Chartor",
    "description": "Chartor fore les montagnes à la recherche de charbon. Lorsqu'il en trouve, il le met dans les emplacements creux de sa carapace pour le brûler. Quand il est attaqué, ce Pokémon crache une épaisse fumée noire pour s'enfuir."
  },
  {
    "nom": "Spoink",
    "description": "Spoink rebondit sur sa queue. Le choc du rebond fait battre son cœur. Du coup, ce Pokémon ne peut pas s'arrêter de rebondir, sinon, son cœur s'arrête."
  },
  {
    "nom": "Groret",
    "description": "Groret utilise les perles noires situées sur son corps pour amplifier la puissance de ses ondes psychiques et prendre le contrôle de son ennemi. Quand il utilise son pouvoir spécial, ce Pokémon a du mal à respirer."
  },
  {
    "nom": "Spinda",
    "description": "On raconte que chaque Spinda dispose d'un agencement de tâches tout à fait unique. La démarche chancelante et titubante de ce Pokémon donne l'impression qu'il danse."
  },
  {
    "nom": "Kraknoix",
    "description": "Le nid de Kraknoix consiste en un trou en pente creusé dans le sable, comme une cuvette. Ce Pokémon attend patiemment que sa proie tombe dedans. Ses gigantesque mâchoires sont assez puissantes pour croquer des rochers."
  },
  {
    "nom": "Vibraninf",
    "description": "Pour mettre ses proies K.O., Vibraninf envoie des ultrasons en faisant vibrer ses deux ailes. Les ondes sonores de ce Pokémon sont si puissantes qu'elles peuvent déclencher des maux de tête chez les gens."
  },
  {
    "nom": "Libégon",
    "description": "Libégon est surnommé « l'esprit élémentaire du désert ». Le battement de ses ailes soulève des nuages de sable. C'est pourquoi ce Pokémon est toujours entouré d'une tempête de sable quand il vole."
  },
  {
    "nom": "Cacnea",
    "description": "Cacnea vit dans les milieux arides, tels les déserts. Sa fleur libère un parfum entêtant pour attirer sa proie. Lorsqu'elle s'approche, ce Pokémon envoie des épines pour la neutraliser."
  },
  {
    "nom": "Cacturne",
    "description": "Pendant la journée, Cacturne reste immobile pour éviter de se déshydrater sous le soleil du désert. Ce Pokémon ne commence son activité qu'une fois la nuit tombée, sous une température plus fraîche."
  },
  {
    "nom": "Tylton",
    "description": "Tylton est doté d'ailes légères et duveteuses comme des nuages cotonneux. Ce Pokémon n'est pas très sauvage. Il lui arrive d'atterir sur la tête des gens et d'y rester, comme un chapeau ouaté."
  },
  {
    "nom": "Altaria",
    "description": "Altaria danse et tournoie dans les cieux, au milieu des nuages gonflés et cotonneux. Ce Pokémon chante des mélodies de sa voix cristalline pour offrir aux auditeurs une expérience merveilleuse et inoubliable."
  },
  {
    "nom": "Mangriff",
    "description": "Chaques cellules du corps de Mangriff porte les stigmates de sa rivalité avec Séviper. Ce Pokémon est capable d'esquiver les attaques avec une agilité incroyable."
  },
  {
    "nom": "Séviper",
    "description": "Séviper se querelle avec Mangriff depuis plusieurs générations. Ses cicatrices sont les preuves de ses nombreux combats. Ce Pokémon attaque à l'aide de sa queue, aiguisée comme une épée."
  },
  {
    "nom": "Séléroc",
    "description": "Séléroc fut découvert à côté d'un cratère de météorite. Du coup, certaines personnes pensent que ce Pokémon pourrait venir de l'espace. Cependant, rien ne peut prouver cette théorie pour le moment."
  },
  {
    "nom": "Solaroc",
    "description": "Solaroc est une nouvelle espèce de Pokémon. On raconte qu'il serait tombé de l'espace. Il flotte dans les airs et se déplace silencieusement. Au combat, ce Pokémon libère une lumière intense."
  },
  {
    "nom": "Barloche",
    "description": "Les vibrisses sensibles de Barloche agissent comme un système radar sophistiqué. Ce Pokémon se cache dans la boue, laissant dépasser ses vibrisses, et attend que sa proie passe à proximité."
  },
  {
    "nom": "Barbicha",
    "description": "Quand il s'agit de territoire, Barbicha est très possessif. Un seul de ces Pokémon réclame parfois un étang entier. Si un ennemi s'approche, il fonce sur lui et déclenche un violent tremblement de terre."
  },
  {
    "nom": "Écrapince",
    "description": "Les Écrapince étaient au départ des Pokémon étrangers importés comme animaux domestiques. Ils ont fini par retrouver leur états sauvage. Ce Pokémon est particulièrement robuste et sa population augmente sans arrêt."
  },
  {
    "nom": "Colhomard",
    "description": "Colhomard a un tempérament très violent, ce qui le pousse à défier tout ce qui passe près de lui. Certaines formes de vie refusent d'habiter dans les étangs occupés par ce Pokémon et désertent ces eaux."
  },
  {
    "nom": "Balbuto",
    "description": "Balbuto se déplace en pivotant sur son unique pied. Des peintures rupestres montrant ce Pokémon vivant avec les hommes furent découvertes dans des ruines très anciennes."
  },
  {
    "nom": "Kaorine",
    "description": "On raconte que les Kaorine sont des poupées de boue créées par les premiers hommes et qu'elles furent amenées à la vie après une exposition à un mystérieux rayon. Ce Pokémon se déplace en lévitant."
  },
  {
    "nom": "Lilia",
    "description": "L'espèce des Lilia s'est éteinte il y a environ 100 millions d'années. Cet ancien Pokémon s'accroche à un rocher, sous l'eau, et attrape ses proies à l'aide de ses tentacules en forme de pétales de fleur."
  },
  {
    "nom": "Vacilys",
    "description": "Vacilys erre dans les profondeurs de l'océan pour chercher de la nourriture. Ce Pokémon peut allonger son cou à volonté et capturer ses proies à l'aide de ses huit tentacules."
  },
  {
    "nom": "Anorith",
    "description": "Anorith fut ressuscité à partir d'un fossile préhistorique. Ce Pokémon primitif vivait à l'époque dans les eaux tropicales. Il attrape fermement sa proie avec ses deux grandes pinces."
  },
  {
    "nom": "Armaldo",
    "description": "Le puissant blindage d'Armaldo peut repousser toute attaque. Les énormes pinces de ce Pokémon peuvent s'allonger ou se rétracter. Elles peuvent transpercer une plaque d'acier."
  },
  {
    "nom": "Barpau",
    "description": "Les nageoires de Barpau sont abîmées et déchirées dès sa naissance. Ce Pokémon est généralement ignoré à cause de son apparence miséreuse. Il peut vivre dans la mer ou en eau douce."
  },
  {
    "nom": "Milobellus",
    "description": "Certains prétendent que Milobellus est le plus beau de tous les Pokémon. Il a le pouvoir d'apaiser certaines émotions comme la colère ou l'hostilité, afin d'éviter les querelles inutiles."
  },
  {
    "nom": "Morphéo",
    "description": "L'apparence de Morphéo change en fonction du temps. Ce Pokémon a appris à utiliser l'immense pouvoir de la nature pour protéger son corps minuscule."
  },
  {
    "nom": "Kecleon",
    "description": "Kecleon est capable de modifier les couleurs de son corps pour se fondre dans son environnement. Il y a cependant une exception : ce Pokémon ne peut pas modifier la figure géométrique en zigzag sur son ventre."
  },
  {
    "nom": "Polichombr",
    "description": "Les Polichombr sont attirés par les sentiments de jalousie et les esprits revanchards. Si quelqu'un veut se venger, ces Pokémon apparaissent en nuée et s'alignent devant la porte des gens concernés."
  },
  {
    "nom": "Branette",
    "description": "En plantant des aiguilles dans son propre corps, Branette génère de l'énergie permettant de lancer de puissantes malédictions. Au départ, ce Pokémon n'était qu'une malheureuse peluche jetée à la poubelle."
  },
  {
    "nom": "Skelénox",
    "description": "Skelénox peut traverser n'importe quel mur, même le plus épais. Une fois que ce Pokémon a choisi une cible, il la pourchasse sans relâche jusqu'à l'aube."
  },
  {
    "nom": "Téraclope",
    "description": "Le corps de Téraclope est totalement creux. Il n'y a rien du tout à l'intérieur. On raconte que son corps est comme un trou noir. Ce Pokémon peut absorber n'importe quoi, mais rien n'en ressort jamais."
  },
  {
    "nom": "Tropius",
    "description": "Les enfants adorent les fruits autour du cou de Tropius. Apparemment, son penchant pour les fruits l'a conduit à en faire pousser sur son propre corps. Il les aime tant qu'il en mange sans arrêt."
  },
  {
    "nom": "Éoko",
    "description": "Éoko fait résonner son cri dans son corps creux. Lorsque ce Pokémon est en colère, les échos de son cri génèrent des ultrasons capables d'envoyer voler des ennemis."
  },
  {
    "nom": "Absol",
    "description": "Chaque fois qu'Absol apparaît devant les gens, une catastrophe comme un tremblement de terre ou un raz-de-marée survient peu de temps après. Il est devenu tristement célèbre sous l'appellation de Pokémon désastreux."
  },
  {
    "nom": "Okéoké",
    "description": "Okéoké a toujours un grand sourire qui illumine son visage. On peut savoir s'il est en colère en regardant sa queue. Lorsqu'il est furieux, sa queue remue en frappant le sol."
  },
  {
    "nom": "Stalgamin",
    "description": "Les Stalgamin vivent dans les régions enneigées. Pendant les saisons sans neige, comme le printemps et l'été, ces Pokémon se retirent pour vivre dans les cavernes, au milieu des stalactites et des stalagmites."
  },
  {
    "nom": "Oniglali",
    "description": "Le corps de Oniglali est fait de rochers qu'il endurcit grâce à une couche de glace. Ce Pokémon a le pouvoir de geler l'humidité ambiante et de lui donner n'importe quelle forme."
  },
  {
    "nom": "Obalie",
    "description": "Obalie est bien plus rapide quand il roule que quand il marche. Lorsque des groupes de ce Pokémon mangent, ils applaudissent tous en même temps pour montrer qu'ils sont contents. Leurs repas sont très bruyants."
  },
  {
    "nom": "Phogleur",
    "description": "Phogleur a pris l'habitude de jongler avec tout ce qu'il découvre pour la première fois. Ce Pokémon se divertit parfois en faisant tourner un Obalie sur le bout de son museau."
  },
  {
    "nom": "Kaimorse",
    "description": "Les deux énormes défenses de Kaimorse peuvent détruire en un seul coup des blocs de glace de plus de 10 t. L'épaisse couche de graisse de ce Pokémon l'isole lorsque la température est en dessous de zéro."
  },
  {
    "nom": "Coquiperl",
    "description": "La puissante coquille de Coquiperl ne sert pas qu'à le protéger. Elle lui permet également de pincer et d'attraper sa proie. Une coquille de Coquiperl adulte porte souvent de nombreuses égratignures et éraflures."
  },
  {
    "nom": "Serpang",
    "description": "L'existence de Serpang fut longtemps ignorée, car il vit dans les profondeurs abyssales des océans. Les yeux de ce Pokémon sont excellents et peuvent même voir à travers les eaux troubles des grandes profondeurs."
  },
  {
    "nom": "Rosabyss",
    "description": "Rosabyss vit dans les profondeurs des mers du sud. Son corps est conçu pour supporter l'énorme pression des profondeurs abyssales. Du coup, le corps de ce Pokémon n'est pas endommagé par les attaques ordinaires."
  },
  {
    "nom": "Relicanth",
    "description": "Les Relicanth sont une espèce de Pokémon qui a existé pendant 100 millions d'années sans jamais changer de forme. Ce Pokémon antique se nourrit d'organismes microscopiques avec sa bouche edentée."
  },
  {
    "nom": "Lovdisc",
    "description": "Lovdisc vit dans les mers peu profondes des tropiques. Ce Pokémon en forme de cœur a gagné son nom en nageant derrière les couples d'amoureux qu'il repérait dans les eaux claires de l'océan."
  },
  {
    "nom": "Draby",
    "description": "Draby rêve de pouvoir un jour s'élancer dans les cieux. Bien que voué à l'échec, ce Pokémon se jette des falaises pour essayer de voler. À force, sa tête est devenue aussi dure que de l'acier."
  },
  {
    "nom": "Drackhaus",
    "description": "À l'intérieur de la carapace blindée de Drackhaus, ses cellules sont en pleine transformation pour créer un nouveau corps. La carapace de ce Pokémon est très lourde, ce qui rend ses mouvements très lents."
  },
  {
    "nom": "Drattak",
    "description": "Drattak a ce physique grâce à son désir de pouvoir s'envoler. On dit que cette puissante envie a déclenché une soudaine mutation moléculaire de ce Pokémon, faisant surgir de splendides ailes."
  },
  {
    "nom": "Terhal",
    "description": "Au lieu du sang, une force magnétique très puissante coule dans les veines de Terhal. Ce Pokémon communique avec les autres en envoyant des pulsations magnétiques."
  },
  {
    "nom": "Métang",
    "description": "Lorsque deux Terhal fusionnent, un Métang apparaît. Les cerveaux des Terhal sont reliés par un système nerveux magnétique, ce qui permet à ce Pokémon de générer un puissant pouvoir télékinésique."
  },
  {
    "nom": "Métalosse",
    "description": "Métalosse dispose de quatre cerveaux. Combinés, ces cerveaux peuvent effectuer des calculs très complexes plus vite qu'un ordinateur. Ce Pokémon peut flotter dans l'air en repliant ses jambes."
  },
  {
    "nom": "Regirock",
    "description": "Regirock fut isolé par les gens il y a très longtemps. Lorsque le corps de ce Pokémon est endommagé au combat, on raconte qu'il cherche des rochers pour se réparer."
  },
  {
    "nom": "Regice",
    "description": "Le corps de Regice fut créé pendant l'ère glaciaire. Son corps est tellement gelé qu'il ne peut pas fondre, même en le brûlant. Ce Pokémon peut contrôler l'air glacé jusqu'à une température de -200 °C."
  },
  {
    "nom": "Registeel",
    "description": "Le corps de Registeel est plus dur que n'importe quel métal existant. Il est apparemment creux. Personne ne sait ce que ce Pokémon mange."
  },
  {
    "nom": "Latias",
    "description": "Latias est extrêmement sensible aux émotions des gens. S'il ressent une hostilité, ce Pokémon ébouriffe ses plumes et pousse un cri strident pour intimider son ennemi."
  },
  {
    "nom": "Latios",
    "description": "Latios a le pouvoir de faire voir à une personne une image provenant de son subconscient. Ce Pokémon est intelligent et comprend le langage humain."
  },
  {
    "nom": "Kyogre",
    "description": "Grâce à l'énergie de la nature, il peut accomplir sa Primo-Résurgence pour retrouver son apparence originelle. Ce pouvoir lui permet d'appeler de terribles déluges pour étendre les mers."
  },
  {
    "nom": "Groudon",
    "description": "Un Pokémon considéré comme l'avatar des continents. Selon les légendes, il a disputé de nombreux combats avec Kyogre pour contrôler l'énergie de la nature."
  },
  {
    "nom": "Rayquaza",
    "description": "On raconte qu'il aurait plus de 10 000 ans. Selon les légendes, c'est grâce à lui que Kyogre et Groudon ont cessé de se battre."
  },
  {
    "nom": "Jirachi",
    "description": "Une légende raconte qu'à son réveil, Jirachi réalise n'importe quel souhait inscrit sur les papiers collés sur sa tête. Si ce Pokémon se sent en danger, il se défend sans même se réveiller."
  },
  {
    "nom": "Deoxys",
    "description": "L'ADN d'un virus extraterrestre entama une mutation non attendue suite à une exposition à un rayon laser, ce qui créa Deoxys. L'organe cristallin se trouvant sur la poitrine de ce Pokémon semble être son cerveau."
  }
]