[
  {
    "nom": "Tortipouss",
    "description": "Son corps produit de l'oxygène par photosynthèse. La feuille sur sa tête flétrit quand il a soif."
  },
  {
    "nom": "Boskara",
    "description": "Il sait d'instinct où trouver une source d'eau pure. Il y transporte d'autres Pokémon sur son dos."
  },
  {
    "nom": "Torterra",
    "description": "Il arrive que de petits Pokémon se rassemblent sur son dos immobile pour y faire leur nid."
  },
  {
    "nom": "Ouisticram",
    "description": "La flamme de son postérieur brûle grâce à un gaz de son estomac. Elle faiblit quand il ne va pas bien."
  },
  {
    "nom": "Chimpenfeu",
    "description": "Il attaque en prenant appui sur les murs et les plafonds. Sa queue ardente n'est pas son seul atout."
  },
  {
    "nom": "Simiabraz",
    "description": "Il fait voltiger ses ennemis grâce à sa vitesse et son style de combat spécial qui utilise ses quatre membres."
  },
  {
    "nom": "Tiplouf",
    "description": "Il est fier et déteste accepter la nourriture qu'on lui offre. Son pelage épais le protège du froid."
  },
  {
    "nom": "Prinplouf",
    "description": "C'est un Pokémon solitaire. Un seul coup de ses puissantes ailes peut briser un arbre en deux."
  },
  {
    "nom": "Pingoléon",
    "description": "Les trois cornes de son bec sont le symbole de sa force. Celles du chef sont plus grosses que les autres."
  },
  {
    "nom": "Étourmi",
    "description": "Ce Pokémon très bruyant parcourt champs et forêts en nuées pour chasser les Pokémon insecte."
  },
  {
    "nom": "Étourvol",
    "description": "Il peuple les champs et les forêts. Lorsque deux volées se croisent, elles luttent pour le territoire."
  },
  {
    "nom": "Étouraptor",
    "description": "Lorsque Étourvol évolue en Étouraptor, il quitte son groupe pour vivre seul. Ses ailes sont très développées."
  },
  {
    "nom": "Keunotor",
    "description": "Il ronge constamment des troncs et des pierres pour se faire les incisives. Il niche le long de l'eau."
  },
  {
    "nom": "Castorno",
    "description": "Il construit des barrages de boue et d'écorce le long des fleuves. C'est un ouvrier de renom."
  },
  {
    "nom": "Crikzik",
    "description": "Quand ses antennes s'entrechoquent, elles laissent échapper un bruit de xylophone."
  },
  {
    "nom": "Mélokrik",
    "description": "Il exprime ses émotions par des mélodies. Les scientifiques étudient actuellement leur structure."
  },
  {
    "nom": "Lixy",
    "description": "Sa fourrure étincelle en cas de danger. Il profite du fait que l'ennemi est aveuglé pour s'enfuir."
  },
  {
    "nom": "Luxio",
    "description": "Le courant qui circule à la pointe de ses griffes est capable de faire perdre connaissance à ses proies."
  },
  {
    "nom": "Luxray",
    "description": "Sa capacité à voir à travers tout est très utile pour détecter les moindres dangers."
  },
  {
    "nom": "Rozbouton",
    "description": "En hiver, son bourgeon se referme pour résister au froid. Il s'ouvre au printemps et libère du pollen."
  },
  {
    "nom": "Roserade",
    "description": "Gracieux comme un danseur, il abat ses fouets ornés d'épines empoisonnées."
  },
  {
    "nom": "Kranidos",
    "description": "Un Pokémon préhistorique doté d'un crâne très solide, mais d'un cerveau très peu performant."
  },
  {
    "nom": "Charkos",
    "description": "Il y a bien longtemps, les hommes fabriquaient des casques plus solides que l'acier à partir de crânes de Charkos fossilisés."
  },
  {
    "nom": "Dinoclier",
    "description": "On retrouve des fossiles de Dinoclier dans les couches sédimentaires préhistoriques, mais seule sa tête a résisté à l'épreuve du temps."
  },
  {
    "nom": "Bastiodon",
    "description": "Un Pokémon éteint depuis environ 100 millions d'années. Sa tête incroyablement solide était plus dure que l'acier."
  },
  {
    "nom": "Cheniselle",
    "description": "Quand Cheniti a évolué, sa cape a fusionné avec son corps. Cheniselle ne s'en sépare jamais."
  },
  {
    "nom": "Papilord",
    "description": "Ce Pokémon s'active à la nuit tombée pour voler le miel des Apitrini pendant leur sommeil."
  },
  {
    "nom": "Apitrini",
    "description": "Il récolte le nectar et l'amène à la colonie. La nuit, les Pokémon de cette espèce s'assemblent pour bâtir une ruche et s'endormir."
  },
  {
    "nom": "Apireine",
    "description": "Son abdomen est un rayon où vivent ses larves, élevées avec le nectar récolté par Apitrini."
  },
  {
    "nom": "Pachirisu",
    "description": "Il arrive que deux Pachirisu se frottent les joues pour partager l'électricité qu'ils ont accumulée."
  },
  {
    "nom": "Mustébouée",
    "description": "Il utilise la bouée autour de son cou pour passer la tête hors de l'eau et observer les alentours."
  },
  {
    "nom": "Mustéflott",
    "description": "Il a développé une bouée pour poursuivre ses proies aquatiques. Elle fait office de canot gonflable."
  },
  {
    "nom": "Ceribou",
    "description": "Il aspire les nutriments de sa petite boule pour pouvoir évoluer."
  },
  {
    "nom": "Ceriflor",
    "description": "Sous un grand soleil, il ouvre ses pétales pour en absorber les rayons."
  },
  {
    "nom": "Sancoki",
    "description": "Les scientifiques qui ont observé son fort pouvoir de régénération analysent actuellement les composants de ses cellules."
  },
  {
    "nom": "Tritosor",
    "description": "Il fait partie de la même famille que Kokiyas et Crustabri. Il sort parfois de la mer pour trouver à manger."
  },
  {
    "nom": "Capidextre",
    "description": "Il utilise toujours ses deux queues pour faire la moindre tâche. Il s'en sert aussi pour enlacer les gens qu'il affectionne tout particulièrement."
  },
  {
    "nom": "Baudrive",
    "description": "Né d'une agglomération d'âmes errantes, il entraîne les enfants par la main pour s'en faire des amis."
  },
  {
    "nom": "Grodrive",
    "description": "Si l'on en croit la rumeur, il serait possible de se rendre dans l'au-delà en se laissant porter par le vent nocturne, accroché à un Grodrive."
  },
  {
    "nom": "Laporeille",
    "description": "S'il a toujours une oreille repliée, c'est pour être à même de contre-attaquer dès qu'un ennemi tente de s'en prendre à lui."
  },
  {
    "nom": "Lockpin",
    "description": "Il mue deux fois par an. Les écharpes et les chapeaux fabriqués à partir de ses poils tiennent bien chaud."
  },
  {
    "nom": "Magirêve",
    "description": "Redouté pour ses sortilèges et ses malédictions, ce Pokémon peut néanmoins faire preuve de bienveillance, si l'envie lui en prend."
  },
  {
    "nom": "Corboss",
    "description": "Il ne pardonne jamais la trahison ou la défaite d'un subordonné. Le bien-être de l'ensemble de la volée en dépend."
  },
  {
    "nom": "Chaglam",
    "description": "Lorsqu'il est heureux, sa queue décrit des arabesques comme un ruban de gymnastique rythmique."
  },
  {
    "nom": "Chaffreux",
    "description": "Il ceinture sa taille de sa queue bifide pour paraître plus imposant."
  },
  {
    "nom": "Korillon",
    "description": "Quand il sautille, l'orbe qu'il a dans sa bouche s'agite et tinte comme une cloche."
  },
  {
    "nom": "Moufouette",
    "description": "Il se protège en expulsant un fluide nocif par son derrière. La puanteur dure 24 heures."
  },
  {
    "nom": "Moufflair",
    "description": "Sa queue projette un fluide puant. Plus on le laisse s'écouler et plus son odeur est insoutenable."
  },
  {
    "nom": "Archéomire",
    "description": "Il rappelle des objets trouvés dans des sépultures anciennes. Nul ne sait s'ils sont liés."
  },
  {
    "nom": "Archéodong",
    "description": "On croyait autrefois que lui adresser des prières faisait pleuvoir et assurait les récoltes."
  },
  {
    "nom": "Manzaï",
    "description": "Absorber trop d'humidité peut mettre sa vie en danger, c'est pourquoi il « sue » tout excès de liquide par les yeux."
  },
  {
    "nom": "Mime Jr.",
    "description": "Il mime tout ce qu'il voit, et s'entraîne beaucoup pour reproduire les pas de danse élégants des M. Glaquette."
  },
  {
    "nom": "Ptiravi",
    "description": "Dès qu'il repère un objet rond et blanc, il le range dans sa poche ventrale. Il en ramasse parfois tellement qu'il ne peut plus bouger."
  },
  {
    "nom": "Pijako",
    "description": "On peut lui enseigner quelques mots. S'il s'agit d'un groupe, ils retiendront les mêmes phrases."
  },
  {
    "nom": "Spiritomb",
    "description": "Il fut emprisonné dans la fissure d'une clé de voûte étrange en guise de punition il y a 500 ans."
  },
  {
    "nom": "Griknot",
    "description": "Il vient d'un endroit où il fait bien plus chaud que dans la région d'Alola. La facture de chauffage est donc élevée quand on vit avec lui."
  },
  {
    "nom": "Carmache",
    "description": "Il mue régulièrement au cours de sa croissance. Les écailles ainsi tombées peuvent être pilées pour préparer des remèdes traditionnels."
  },
  {
    "nom": "Carchacrok",
    "description": "Il vole à la vitesse du son en quête de nourriture. Drattak et lui se disputent souvent leurs proies dans des combats aériens impressionnants."
  },
  {
    "nom": "Goinfrex",
    "description": "Dès qu'il voit quelque chose de comestible, il le ramasse et l'avale tout de go. Son estomac lui permet de digérer même la nourriture avariée."
  },
  {
    "nom": "Riolu",
    "description": "Il se sert d'auras pour communiquer avec les siens. Ses ennemis ne peuvent pas espionner ses conversations, car il n'émet aucun son."
  },
  {
    "nom": "Lucario",
    "description": "Il peut canaliser son énergie mentale pour déchaîner des auras mystérieuses capables de réduire d'énormes rochers en miettes."
  },
  {
    "nom": "Hippopotas",
    "description": "Il se recouvre de sable pour se protéger des microbes. Il n'aime pas l'eau."
  },
  {
    "nom": "Hippodocus",
    "description": "Il emmagasine du sable qu'il expulse en tornades par les pores de sa peau pour attaquer."
  },
  {
    "nom": "Rapion",
    "description": "Il attend, en embuscade dans le sable, et empoisonne ses proies avec les pinces de sa queue."
  },
  {
    "nom": "Drascore",
    "description": "Il peut réduire une voiture en pièces avec ses pinces. Le bout de ses pinces contient du poison."
  },
  {
    "nom": "Cradopaud",
    "description": "Ses glandes se gonflent de venin tout en émettant un son effrayant, le laissant ainsi empoisonner ses proies pétrifiées."
  },
  {
    "nom": "Coatox",
    "description": "Les griffes de ses poings sécrètent une toxine si atroce qu'une simple égratignure peut s'avérer fatale."
  },
  {
    "nom": "Vortente",
    "description": "Il s'accroche aux arbres des marais et attire ses proies avec sa salive à l'odeur enivrante."
  },
  {
    "nom": "Écayon",
    "description": "Il attire ses proies avec ses nageoires caudales lumineuses. Il passe la journée à la surface et se retire dans les abysses la nuit venue."
  },
  {
    "nom": "Luminéon",
    "description": "Il se déplace en rampant dans les profondeurs de l'océan. Ses nageoires brillent telles des étoiles dans le ciel nocturne."
  },
  {
    "nom": "Babimanta",
    "description": "Il s'approche souvent des bateaux pour sympathiser avec les humains. Le motif qui orne son dos varie selon son habitat."
  },
  {
    "nom": "Blizzi",
    "description": "Au printemps, il fait pousser des Baies pareilles à des crèmes glacées autour de son ventre."
  },
  {
    "nom": "Blizzaroi",
    "description": "Il hante les sommets aux neiges éternelles, et se cache en déclenchant des blizzards."
  },
  {
    "nom": "Dimoret",
    "description": "Il est devenu assez sournois pour ne plus avoir à se battre pour ses proies. Quiconque entre en contact avec ses griffes souffrira de gelures."
  },
  {
    "nom": "Magnézone",
    "description": "De nombreuses personnes pensent encore qu'il s'agit d'un Pokémon venu de l'espace. Il émet un champ magnétique extrêmement puissant."
  },
  {
    "nom": "Coudlangue",
    "description": "Il est bien plus adroit avec sa langue qu'avec ses autres membres, au point qu'elle peut même lui servir à ramasser un grain de riz minuscule."
  },
  {
    "nom": "Rhinastoc",
    "description": "Il bande ses muscles pour projeter des pierres ou des Racaillou depuis le creux de ses paumes."
  },
  {
    "nom": "Bouldeneu",
    "description": "Lorsque vient la belle saison, ses lianes sont si luxuriantes qu'elles cachent ses yeux."
  },
  {
    "nom": "Élekable",
    "description": "Il suffit d'un seul Élekable pour alimenter tous les bâtiments d'une métropole pendant un an."
  },
  {
    "nom": "Maganon",
    "description": "Il peut terrasser ses ennemis d'une seule boule de feu. Il évite toutefois de s'en servir pour chasser, car sa proie finirait carbonisée."
  },
  {
    "nom": "Togekiss",
    "description": "Il apprécie particulièrement les gens qui respectent les autres et évitent les conflits inutiles."
  },
  {
    "nom": "Yanmega",
    "description": "Il peut voler avec aise tout en portant un adulte dans ses 6 pattes. Les ailes de sa queue lui servent de balancier."
  },
  {
    "nom": "Phyllali",
    "description": "Il n'aime pas le conflit, mais s'il doit protéger ses amis, il peut raidir sa queue en forme de feuille et la rendre aussi tranchante qu'une lame."
  },
  {
    "nom": "Givrali",
    "description": "Il gèle les particules d'eau qui l'entourent pour former de petits cristaux de glace, qu'il utilise ensuite pour lapider ses proies."
  },
  {
    "nom": "Scorvol",
    "description": "Il vole sans un bruit, et capture ses proies avec sa queue pour leur infliger une morsure critique."
  },
  {
    "nom": "Mammochon",
    "description": "Ses défenses spectaculaires sont glacées. Il a failli disparaître dans la canicule suivant l'ère glaciaire."
  },
  {
    "nom": "Porygon-Z",
    "description": "Le logiciel qu'on lui a implanté était de toute évidence défaillant. Il s'agit sans doute d'une expérience ratée, vu son étrange comportement."
  },
  {
    "nom": "Gallame",
    "description": "Il frappe avec les grandes lames à ses coudes. Son talent d'escrimeur n'a d'égal que sa courtoisie."
  },
  {
    "nom": "Tarinorme",
    "description": "Il est capable de piloter ses Mini-nez à distance, mais il arrive que l'un d'entre eux s'aventure trop loin et se perde pour ne jamais revenir."
  },
  {
    "nom": "Noctunoir",
    "description": "L'antenne sur sa tête capte les ondes radio du monde des esprits lui ordonnant d'y porter des gens."
  },
  {
    "nom": "Momartik",
    "description": "On dit qu'il apparaît dans les zones habitées les soirs de tempête de neige. Si vous entendez toquer à la porte, n'allez pas ouvrir !"
  },
  {
    "nom": "Motisma",
    "description": "Un Pokémon longtemps étudié comme source d'énergie pour un moteur très spécial."
  },
  {
    "nom": "Créhelf",
    "description": "On dit que sa venue a fourni aux humains le bon sens nécessaire pour améliorer leur existence."
  },
  {
    "nom": "Créfollet",
    "description": "Il dort au fond d'un lac. On dit que son esprit abandonne son corps pour voler à sa surface."
  },
  {
    "nom": "Créfadet",
    "description": "On raconte que Créhelf, Créfollet et Créfadet proviennent du même Œuf."
  },
  {
    "nom": "Dialga",
    "description": "Il peut contrôler le temps. Les mythes de Sinnoh en parlent comme d'une divinité ancienne."
  },
  {
    "nom": "Palkia",
    "description": "Il peut modeler l'espace. Les mythes de Sinnoh en parlent comme d'une divinité ancienne."
  },
  {
    "nom": "Heatran",
    "description": "Le sang de ce Pokémon des cratères bouillonne dans son corps comme du magma."
  },
  {
    "nom": "Regigigas",
    "description": "Regigigas est un grand Pokémon qui ressemble à un golem. Il est principalement blanc, avec cinq larges bandes jaunes sur les épaules et les poignets, et une au milieu de la tête, qui descend sur son buste, et qui est en réalité son visage, avec sept « yeux » circulaires et noirs qui lui permettent de montrer sa colère en devenant rouges lorsqu'on le provoque. Il a six gemmes, trois de chaque côté du visage, qui semblent représenter le trio des golems, composé de Regirock — représenté par les gemmes rouges, Regice — représenté par les gemmes bleues et Registeel — représenté par les gemmes argentées. Il a de longs bras avec trois doigts humanoïdes, et de courtes jambes qui se finissent en buissons de mousse à la place de ses pieds. Son corps est recouvert de bandes noires, et de la mousse pousse sur son dos et ses pieds."
  },
  {
    "nom": "Giratina",
    "description": "Sa grande violence lui a valu d'être banni. Il observe les hommes en silence depuis le Monde Distorsion."
  },
  {
    "nom": "Cresselia",
    "description": "Dormir avec une de ses plumes à la main permet de faire de beaux rêves. On le surnomme « avatar du croissant de lune »."
  },
  {
    "nom": "Phione",
    "description": "Ce Pokémon vit dans les mers chaudes et gonfle l'organe de flottaison sur sa tête pour nager au creux des vagues, en quête de nourriture."
  },
  {
    "nom": "Manaphy",
    "description": "Manaphy possède le pouvoir miraculeux de créer un lien avec n'importe quel Pokémon. On peut parfois le voir surgir du fond de la mer, attiré par un chant mélodieux."
  },
  {
    "nom": "Darkrai",
    "description": "Ce Pokémon a le pouvoir de plonger les gens dans un profond sommeil pour les forcer à rêver. Il est actif les nuits de nouvelle lune."
  },
  {
    "nom": "Shaymin",
    "description": "Shaymin possède le pouvoir miraculeux de transformer les terrains stériles en terres fertiles. Une fois roulé en boule, il se fond si bien dans le décor qu'on pourrait passer à côté de lui sans même le remarquer !"
  },
  {
    "nom": "Arceus",
    "description": "La mythologie le décrit comme le Pokémon qui a façonné l'univers avec ses mille bras."
  }
]