[
  {
    "nom": "Victini",
    "description": "L'énergie sans limites qu'il produit donne une force incroyable à ceux qui entrent en contact avec elle."
  },
  {
    "nom": "Vipélierre",
    "description": "Il laisse sa queue prendre le soleil pour sa photosynthèse. Quand il est malade, sa queue pend tristement."
  },
  {
    "nom": "Lianaja",
    "description": "Il court comme s'il glissait sur le sol. Il déroute l'ennemi par ses mouvements et l'assomme d'un coup de liane."
  },
  {
    "nom": "Majaspic",
    "description": "Il ne donnera tout son potentiel que contre un ennemi puissant indifférent à son regard écrasant de noblesse."
  },
  {
    "nom": "Gruikui",
    "description": "Il adore se goinfrer de Baies grillées, mais il lui arrive de les réduire en cendres dans son excitation."
  },
  {
    "nom": "Grotichon",
    "description": "Quand le feu dans son corps s'embrase, sa vitesse et son agilité augmentent. En cas d'urgence, il crache de la fumée."
  },
  {
    "nom": "Roitiflam",
    "description": "Il a une barbe enflammée. Il maîtrise des techniques de combat au corps à corps rapides et puissantes."
  },
  {
    "nom": "Moustillon",
    "description": "Il combat avec le coupillage de son ventre. Il peut parer un assaut et immédiatement contre-attaquer."
  },
  {
    "nom": "Mateloutre",
    "description": "Chaque Mateloutre a sa propre technique d'escrime au coupillage, acquise grâce à un entraînement drastique."
  },
  {
    "nom": "Clamiral",
    "description": "Il dissimule de grandes lames qu'il dégaine en un éclair des fourreaux de ses pattes antérieures."
  },
  {
    "nom": "Ratentif",
    "description": "Très prudent, il surveille attentivement son territoire, mais oublie souvent de regarder derrière lui."
  },
  {
    "nom": "Miradar",
    "description": "Il attaque en crachant les graines des Baies qu'il accumule dans ses bajoues. S'il voit un ennemi, il dresse la queue."
  },
  {
    "nom": "Ponchiot",
    "description": "Sa docilité en fait un Pokémon facile à élever. Il est notamment populaire auprès des Dresseurs débutants."
  },
  {
    "nom": "Ponchien",
    "description": "Cela fait si longtemps que ce Pokémon vit en harmonie avec les humains qu'il apparaît même sur des peintures rupestres antiques."
  },
  {
    "nom": "Mastouffe",
    "description": "Il possède un pelage long et épais. Jadis, dans les régions froides, chaque foyer en élevait un."
  },
  {
    "nom": "Chacripan",
    "description": "Il vole les gens pour le plaisir, mais il est tellement mignon que ses victimes finissent toujours par lui pardonner."
  },
  {
    "nom": "Léopardus",
    "description": "Sa ligne élégante cache une musculature féline qui lui permet de surprendre lors de ses attaques nocturnes."
  },
  {
    "nom": "Feuillajou",
    "description": "Le Pokémon Singe Herbe. Feuillajou offre les feuilles de sa tête aux Pokémon qui manquent d'énergie. Ces feuilles soulagent le stress."
  },
  {
    "nom": "Feuiloutan",
    "description": "Il a une crête pointue qui ressemble à un buisson sur la tête. Il a de grandes oreilles, des yeux ovales et un petit nez noir. Ses sourcils sont blancs et broussailleux, comme la fourrure qui pousse sur ses épaules. Son visage, son buste, ses mains à cinq doigts et ses pieds à trois orteils sont de couleur crème. Sa longue queue se termine par deux feuilles."
  },
  {
    "nom": "Flamajou",
    "description": "Il vit dans les cratères des volcans. L'intérieur de la mèche qu'il a sur la tête peut atteindre 300°C."
  },
  {
    "nom": "Flamoutan",
    "description": "Le Pokémon Braise est la forme évoluée de Flamajou. Flamoutan aime manger des sucreries qui servent de carburant au feu brûlant à l'intérieur de son corps."
  },
  {
    "nom": "Flotajou",
    "description": "Le Pokémon Jet d'Eau. Flotajou vivait autrefois dans les forêts mais son corps s'est développé et il vit facilement au bord de l'eau. Il peut stocker de l'eau dans la réserve située sur sa tête."
  },
  {
    "nom": "Flotoutan",
    "description": "Le Pokémon Drainage est la forme évoluée de Flotajou. Flotoutan peut abattre un mur de béton avec l'eau sous pression qui jaillit de sa queue."
  },
  {
    "nom": "Munna",
    "description": "Il apparaît en pleine nuit, à côté de l'oreiller. Quand il se nourrit de rêves, les motifs de son corps luisent légèrement."
  },
  {
    "nom": "Mushana",
    "description": "La fumée qui sort de son front change de couleur selon le contenu des rêves qu'il a mangés."
  },
  {
    "nom": "Poichigeon",
    "description": "Ces Pokémon vivent en ville. Ils sont peu farouches et se regroupent souvent dans les parcs ou sur les places."
  },
  {
    "nom": "Colombeau",
    "description": "Quel que soit le lieu où il se trouve, il arrive toujours à retrouver son Dresseur comme son propre nid."
  },
  {
    "nom": "Déflaisan",
    "description": "Ils sont très farouches et ne s'attachent qu'à leur Dresseur. Les mâles ont une parure sur la tête."
  },
  {
    "nom": "Zébibron",
    "description": "Sa crinière luit quand il lâche des décharges. Il module son rythme et son nombre pour communiquer avec ses pairs."
  },
  {
    "nom": "Zéblitz",
    "description": "Il réagit à la vitesse de l'éclair. Lorsqu'il est en plein galop, on peut entendre le grondement du tonnerre."
  },
  {
    "nom": "Nodulithe",
    "description": "Son corps est aussi dur que le fer, mais si on le laisse longtemps dans l'eau, il paraît qu'il ramollit légèrement."
  },
  {
    "nom": "Géolithe",
    "description": "Mieux vaut rester sur ses gardes quand ses cristaux orange se mettent à briller, car cela indique qu'il va déchaîner son énergie pour frapper."
  },
  {
    "nom": "Gigalithe",
    "description": "Sa robustesse lui vaut parfois de travailler sur les chantiers et dans les carrières en compagnies des Hommes et des Pachyradjah."
  },
  {
    "nom": "Chovsourir",
    "description": "La présence de marques en forme de cœur sur les parois des grottes indique la présence de Chovsourir à l'intérieur."
  },
  {
    "nom": "Rhinolove",
    "description": "Émettre des ondes sonores ultra-puissantes le fatigue tellement qu'il n'a plus de forces pour voler."
  },
  {
    "nom": "Rototaupe",
    "description": "Il tourbillonne sur lui-même pour se déplacer sous terre. Il peut atteindre les 50 km/h en ligne droite."
  },
  {
    "nom": "Minotaupe",
    "description": "Ses vrilles en acier peuvent transpercer des poutres en fer. Il est très employé dans la construction de tunnels."
  },
  {
    "nom": "Nanméouïe",
    "description": "Son ouïe est si fine qu'il est capable d'entendre un caillou tomber à 2 km."
  },
  {
    "nom": "Charpenti",
    "description": "Il aime donner un coup de main sur les chantiers. Lorsque le travail cesse à cause de la pluie, il brandit sa poutre de colère."
  },
  {
    "nom": "Ouvrifier",
    "description": "Il participe à des concours de gonflette avec ses congénères et les Machopeur. Le perdant ne se montre plus en public pendant quelque temps."
  },
  {
    "nom": "Bétochef",
    "description": "On pense que la recette du ciment a été enseignée aux humains par un Bétochef il y a 2 000 ans."
  },
  {
    "nom": "Tritonde",
    "description": "Lorsqu'un Tritonde pousse des cris aigus sous l'eau, des ondes ravissantes se propagent à la surface."
  },
  {
    "nom": "Batracné",
    "description": "Quand il fait vibrer la bosse sur sa tête, il provoque des ondulations dans l'eau, mais aussi des tremblements de terre."
  },
  {
    "nom": "Crapustule",
    "description": "Son coup de poing est plus fort quand il fait vibrer la pustule dessus. Il peut briser un gros rocher d'un coup."
  },
  {
    "nom": "Judokrak",
    "description": "Ses techniques de projection sont sans égal. Quand il se bat, sa sueur coule sur sa ceinture et lui donne une teinte plus foncée."
  },
  {
    "nom": "Karaclée",
    "description": "Il cherche à tout prix à devenir plus fort. Il est conseillé de ne pas le déranger quand il s'entraîne en montagne."
  },
  {
    "nom": "Larveyette",
    "description": "Il fabrique des vêtements en rongeant les feuilles des arbres et en prenant pour modèle l'habit végétal dont Manternel l'a vêtu."
  },
  {
    "nom": "Couverdure",
    "description": "Il mène une vie paisible près des racines des arbres et préfère se nourrir de feuilles mortes et ramollies plutôt que de feuilles fraîches."
  },
  {
    "nom": "Manternel",
    "description": "Il réchauffe les Œufs avec la chaleur de l'humus. Il fabrique des langes pour les Larveyette avec des feuilles."
  },
  {
    "nom": "Venipatte",
    "description": "Bien qu'appartenant à des espèces similaires, les Venipatte et les Grillepattes se livrent à des conflits violents lorsqu'ils se croisent."
  },
  {
    "nom": "Scobolide",
    "description": "Protégé par sa solide carapace, il fonce sur ses ennemis en roulant comme un pneu."
  },
  {
    "nom": "Brutapode",
    "description": "Il paralyse l'ennemi avec les griffes de son cou avant de mettre fin au combat grâce à son poison virulent."
  },
  {
    "nom": "Doudouvet",
    "description": "Lorsqu'on l'attaque, il sème du coton pour faire diversion. Celui-ci repousse tout de suite."
  },
  {
    "nom": "Farfaduvet",
    "description": "Ce Pokémon sans domicile fixe se laisse porter par les tornades et sème la zizanie partout où il passe."
  },
  {
    "nom": "Chlorobule",
    "description": "Il apparaît non loin des eaux propres. On utilise parfois les infusions préparées avec les feuilles de sa tête pour éloigner les insectes."
  },
  {
    "nom": "Fragilady",
    "description": "On raconte que même les meilleurs horticulteurs ont énormément de mal à faire éclore sa fleur."
  },
  {
    "nom": "Bargantua",
    "description": "C'est un Pokémon d'une grande férocité. Les Bargantua bleus et les Bargantua rouges se livrent une guerre territoriale sans merci."
  },
  {
    "nom": "Mascaïman",
    "description": "Il se protège du froid qui sévit la nuit dans le désert en s'enfouissant profondément dans le sable, où il dort jusqu'au lever du soleil."
  },
  {
    "nom": "Escroco",
    "description": "Il chasse de nuit sans difficulté grâce à ses yeux particuliers qui lui permettent de voir dans l'obscurité."
  },
  {
    "nom": "Crocorible",
    "description": "Il peut broyer d'épaisses plaques de fer d'un simple coup de mâchoire. On l'appelle le « tyran des sables »."
  },
  {
    "nom": "Darumarond",
    "description": "La flamme qui brûle dans son corps est sa source d'énergie. Si le feu s'affaiblit, il s'endort sur-le-champ."
  },
  {
    "nom": "Darumacho",
    "description": "Véritable tête brûlée, il possède assez de force dans ses gros bras pour réduire en poussière un camion-benne à coups de poing."
  },
  {
    "nom": "Maracachi",
    "description": "Il produit un bruit de maracas. Quand il danse à un rythme enjoué, il surprend les Pokémon oiseaux, qui s'enfuient alors à tire-d'aile."
  },
  {
    "nom": "Crabicoque",
    "description": "Quand il trouve un caillou qui lui plaît, il y creuse un trou et s'en sert comme d'une maison. C'est l'ennemi juré des Nodulithe et des Charbi."
  },
  {
    "nom": "Crabaraque",
    "description": "Il préfère les endroits secs, et rentre dans son rocher quand il pleut. Il défend farouchement son territoire."
  },
  {
    "nom": "Baggiguane",
    "description": "C'est un Pokémon dangereux qui distribue des coups de tête à quiconque ose croiser son regard."
  },
  {
    "nom": "Baggaïd",
    "description": "Son coup de pied nonchalant possède une force de destruction si grande qu'il peut briser les piliers en béton de Bétochef."
  },
  {
    "nom": "Cryptéro",
    "description": "Il vole grâce à ses pouvoirs psychiques. Certains disent qu'il était le dieu protecteur d'une ville antique, d'autres, son messager."
  },
  {
    "nom": "Tutafeh",
    "description": "Il passe ses nuits à errer dans les ruines. On raconte que le masque qu'il porte représente son visage quand il était humain."
  },
  {
    "nom": "Tutankafer",
    "description": "Son corps en or brille de milles feux. On raconte qu'il ne se souvient désormais plus de l'époque où il était humain."
  },
  {
    "nom": "Carapagos",
    "description": "Il vivait dans la mer pendant l'ère préhistorique. Il lui arrive de s'aventurer sur la terre ferme pour chasser, bien qu'il ne puisse que ramper."
  },
  {
    "nom": "Mégapagos",
    "description": "L'incroyable puissance de sa mâchoire lui permettait de broyer facilement les coquilles d'Amonistar ou d'Amonita pour les manger."
  },
  {
    "nom": "Arkéapti",
    "description": "Les recherches ont montré que ce Pokémon restauré à partir d'un fossile ne pouvait pas voler, mais qu'il était très doué en saut."
  },
  {
    "nom": "Aéroptéryx",
    "description": "Les plumes de ce Pokémon antique sont si fines que seuls les experts les plus talentueux peuvent leur rendre justice en le reconstituant."
  },
  {
    "nom": "Miamiasme",
    "description": "Il raffole des endroits sales. Si on laisse traîner des ordures dans une pièce trop longtemps, il finit par en faire son domicile."
  },
  {
    "nom": "Miasmax",
    "description": "Il produit du poison dans son corps à partir des ordures qu'il ingurgite. Selon ce qu'il mange, la composition des toxines diffère."
  },
  {
    "nom": "Zorua",
    "description": "À cause de sa timidité, il aurait développé la capacité de changer son apparence."
  },
  {
    "nom": "Zoroark",
    "description": "Doté d'un grand sens de la camaraderie, ce Pokémon peut créer des illusions effrayantes pour protéger son habitat et ses congénères."
  },
  {
    "nom": "Chinchidou",
    "description": "Il époussette les saletés avec sa queue. Il est d'une aide précieuse pour faire le ménage, mais il est très tatillon sur la propreté."
  },
  {
    "nom": "Pashmilla",
    "description": "Il ne supporte pas de voir le moindre grain de poussière. Il utilise l'huile qu'il sécrète pour recouvrir son nid d'un revêtement protecteur."
  },
  {
    "nom": "Scrutella",
    "description": "Il n'est encore qu'un enfant, mais il lui arrive de se battre avec l'énergie psychique concentrée dans ses antennes en forme de rubans."
  },
  {
    "nom": "Mesmérella",
    "description": "On raconte qu'il enlève les enfants endormis pendant les nuits étoilées. Cela lui vaut d'être considéré comme un démon punisseur."
  },
  {
    "nom": "Sidérella",
    "description": "Il prédit l'avenir à partir du mouvement des étoiles. Il dispose de grands pouvoirs psychiques, mais il n'est pas de nature hostile."
  },
  {
    "nom": "Nucléos",
    "description": "Ils communiquent entre eux par télépathie. S'ils subissent un choc physique violent, le fluide qui entoure leur corps se met à fuir."
  },
  {
    "nom": "Méios",
    "description": "On prétend que lorsque ses deux cerveaux agissent à l'unisson, la portée de sa force mentale peut s'étendre sur un rayon d'un kilomètre."
  },
  {
    "nom": "Symbios",
    "description": "Ses bras, faits d'une matière conduisant ses pouvoirs psychiques, sont assez puissants pour broyer des rochers."
  },
  {
    "nom": "Couaneton",
    "description": "Les Couaneton naissent et grandissent au lac du Parc Naturel d'Anthos. Ils ne savent pas encore très bien voler, mais ils apprennent en observant les Lakmécygne."
  },
  {
    "nom": "Lakmécygne",
    "description": "Un Pokémon gracieux, mais aussi robuste. Il peut voler des milliers de kilomètres grâce à ses ailes puissantes."
  },
  {
    "nom": "Sorbébé",
    "description": "Il ne peut pas vivre dans les contrées chaudes. Il souffle un air glacial pour faire tomber la neige, puis s'y plonge pour dormir."
  },
  {
    "nom": "Sorboul",
    "description": "Il boit de l'eau pure pour gonfler son corps de glace. On le voit rarement les jours ensoleillés."
  },
  {
    "nom": "Sorbouboul",
    "description": "Lorsqu'il a les nerfs en boule, il provoque un blizzard qui gèle tout le monde, alliés comme adversaires."
  },
  {
    "nom": "Vivaldaim",
    "description": "Ce Pokémon change d'aspect en fonction des saisons. Il accompagne généralement Haydaim, mais il finit souvent par se perdre à cause de sa curiosité."
  },
  {
    "nom": "Haydaim",
    "description": "Ces Pokémon changent de forme en fonction des saisons. D'ordinaire, on ne les voit que sous une seule forme à la fois, mais dans la Forêt Sibylline, il est possible de voir les quatre coexister !"
  },
  {
    "nom": "Emolga",
    "description": "Il virevolte dans le ciel en libérant des gerbes d'électricité. Son vol est gracieux, mais peut s'avérer dangereux."
  },
  {
    "nom": "Carabing",
    "description": "Son corps étrangement structuré a la faculté de réagir à l'électricité. Il évolue lorsqu'il croise un Escargaume."
  },
  {
    "nom": "Lançargot",
    "description": "Il a volé la coquille d'Escargaume pour obtenir une armure parfaite. Il jouit d'une très grande popularité à Galar."
  },
  {
    "nom": "Trompignon",
    "description": "Son apparence de Poké Ball trompe ses ennemis, qu'il étourdit à l'aide de ses spores empoisonnées."
  },
  {
    "nom": "Gaulet",
    "description": "Il danse en faisant tournoyer les coupoles en forme de Poké Ball de ses bras pour attirer ses proies."
  },
  {
    "nom": "Viskuse",
    "description": "Il utilise ses membres en forme de voiles pour enlacer ses proies et les entraîner à 8 000 m de profondeur sous la surface de l'eau."
  },
  {
    "nom": "Moyade",
    "description": "Son corps est composé presque entièrement d'une substance identique à l'eau de mer. Les épaves de navires sont ses bastions."
  },
  {
    "nom": "Mamanbo",
    "description": "Il nage aux côtés des petits Pokémon afin que ceux-ci ne se sentent jamais seuls. On peut apercevoir différentes espèces de Pokémon se rassembler autour de Mamanbo, attirés par sa gentillesse."
  },
  {
    "nom": "Statitik",
    "description": "Il s'accroche au corps des autres Pokémon pour absorber leur électricité statique. Il est incapable d'en produire tout seul."
  },
  {
    "nom": "Mygavolt",
    "description": "Il attaque en projetant les poils de son abdomen chargés en électricité. La victime reste alors paralysée pendant trois jours et trois nuits."
  },
  {
    "nom": "Grindur",
    "description": "Il se protège en projetant ses épines, mais il lui faut beaucoup d'entraînement pour réussir à tirer dans une direction précise."
  },
  {
    "nom": "Noacier",
    "description": "Il fissure la roche avec ses épines pour ensuite absorber les nutriments qui s'y trouvent grâce à l'extrémité de ses tentacules."
  },
  {
    "nom": "Tic",
    "description": "La compatibilité entre ses deux rouages est prédéterminée. Ceux-ci ne se fixeront à aucun autre."
  },
  {
    "nom": "Clic",
    "description": "Quand le combat devient sérieux, la partie extérieure du grand rouage s'aligne parfaitement avec le petit pour accélérer leur rotation."
  },
  {
    "nom": "Cliticlic",
    "description": "Il peut envoyer de terribles décharges électriques de la pointe de ses pics. Il accumule de grandes quantités d'énergie dans son noyau rouge."
  },
  {
    "nom": "Anchwatt",
    "description": "Tout seuls, ils ne dégagent pas beaucoup d'électricité, mais un banc d'Anchwatt produit la même puissance qu'un éclair."
  },
  {
    "nom": "Lampéroie",
    "description": "Ses taches rondes sont des organes qui émettent de l'électricité. Il s'enroule autour de ses proies et les électrocute."
  },
  {
    "nom": "Ohmassacre",
    "description": "Il peut sortir de l'eau à la force de ses bras pour attaquer des proies sur la rive et les entraîner avec lui dans l'eau en un instant."
  },
  {
    "nom": "Lewsor",
    "description": "S'il se tient près d'une télé, d'étranges panoramas apparaissent à l'écran. On raconte qu'il s'agirait de paysages venus des terres natales de Lewsor."
  },
  {
    "nom": "Neitram",
    "description": "À chaque fois que Neitram se matérialise dans une pâture, un Moumouflon disparaît dans des circonstances mystérieuses."
  },
  {
    "nom": "Funécire",
    "description": "Son corps est tiède, réchauffé par sa flamme. Il prend les personnes égarées par la main et les guide vers le monde des esprits."
  },
  {
    "nom": "Mélancolux",
    "description": "Comme il apparaît dès qu'une personne est sur le point de trépasser, les gens le craignent et le prennent pour un messager de la mort."
  },
  {
    "nom": "Lugulabre",
    "description": "Les victimes des flammes de Lugulabre voient leur âmes aspirée jusqu'à ce que leur corps ne soit plus que coquille vide."
  },
  {
    "nom": "Coupenotte",
    "description": "Il vit dans des terriers qu'il creuse à même le sol et organise des concours avec ses camarades pour voir qui peut briser la Baie la plus dure."
  },
  {
    "nom": "Incisache",
    "description": "Une fois cassés, ses crocs ne repoussent pas. Après les combats, il les aiguise avec soin sur les pierres d'un ruisseau."
  },
  {
    "nom": "Tranchodon",
    "description": "Il est doux, mais ne pardonne pas à ceux qui viennent saccager son territoire. Ses crocs peuvent découper de l'acier."
  },
  {
    "nom": "Polarhume",
    "description": "Quand il est en forme, sa goutte au nez devient encore plus visqueuse. Il n'hésite pas à s'essuyer le nez sur un adversaire qui lui déplaît."
  },
  {
    "nom": "Polagriffe",
    "description": "Les crocs qu'il façonne en gelant son souffle sont plus durs que l'acier. Il sillonne les eaux des mers glaciales à la recherche de nourriture."
  },
  {
    "nom": "Hexagel",
    "description": "Né d'un nuage neigeux, il attrape ses proies à l'aide de sa chaîne faite de cristaux de givre."
  },
  {
    "nom": "Escargaume",
    "description": "Il se recroqueville dans sa carapace en fermant la visière lorsque des ennemis approchent. Carabing peut néanmoins en forcer l'entrée."
  },
  {
    "nom": "Limaspeed",
    "description": "Il se bat avec célérité en projetant du poison. Il est si cool qu'il est souvent le héros de films ou de bandes dessinées à succès."
  },
  {
    "nom": "Limonde",
    "description": "Les vasières sont son habitat de prédilection. Il a développé un organe générant de l'électricité grâce aux bactéries présentes dans la boue."
  },
  {
    "nom": "Kungfouine",
    "description": "Les Kungfouine bien entraînés sont capables d'asséner plus de cent coups par minute du tranchant de la main."
  },
  {
    "nom": "Shaofouine",
    "description": "Lorsqu'il fait face à un adversaire vraiment redoutable, il coupe les poils de sa main avec les dents pour améliorer son agilité."
  },
  {
    "nom": "Drakkarmin",
    "description": "Il vit sous terre, mais il doit impérativement s'exposer au soleil, car il devient incapable de bouger lorsque son corps se refroidit"
  },
  {
    "nom": "Gringolem",
    "description": "Les anciens, désirant avoir un serviteur, l'auraient façonné avec de l'argile. En revanche, on ignore toujours d'où provient son énergie."
  },
  {
    "nom": "Golemastoc",
    "description": "Gare au sceau de sa poitrine ! S'il est brisé, Golemastoc perd le contrôle et charge avec fureur. Il peut alors raser une ville entière."
  },
  {
    "nom": "Scalpion",
    "description": "Il accule ses ennemis en jouant de ses lames acérées, qu'il aiguise sur les pierres des berges."
  },
  {
    "nom": "Scalproie",
    "description": "Il dirige des cohortes de Scalpion. Il garde constamment ses sous-fifres à l'œil pour parer à toute velléité de mutinerie."
  },
  {
    "nom": "Frison",
    "description": "Il peut détruire une voiture d'un coup de tête. Plus sa crinière est volumineuse, plus son rang au sein du troupeau est élevé."
  },
  {
    "nom": "Furaiglon",
    "description": "C'est un guerrier endurci dès sa naissance. Il commence d'ailleurs par défier ses parents au combat pour leur prouver sa valeur."
  },
  {
    "nom": "Gueriaigle",
    "description": "Les balafres ne font qu'ajouter à sa renommée, mais les blessures dans le dos, synonymes de fuite en combat, sont mal vues par la volée."
  },
  {
    "nom": "Vostourno",
    "description": "Ils protègent leur derrière en portant un crâne comme couche. Ils se disputent les plus douillets d'entre eux."
  },
  {
    "nom": "Vaututrice",
    "description": "Malgré son naturel brutal, il recueille volontiers les Vostourno égarés et prend soin d'eux jusqu'à ce qu'ils soient en âge de quitter le nid."
  },
  {
    "nom": "Aflamanoir",
    "description": "Il aspire de l'air par le bout de sa queue et produit ainsi sa fameuse langue de feu. Si on lui bouche la queue, il se sent mal."
  },
  {
    "nom": "Fermite",
    "description": "Ils portent une armure de fer et se regroupent pour contrer les attaques de leurs prédateurs, les Aflamanoir."
  },
  {
    "nom": "Solochi",
    "description": "Comme il ne voit rien, il perçoit son environnement en mordant et en fonçant à tout va."
  },
  {
    "nom": "Diamat",
    "description": "Quand il a mangé tout ce qui traînait sur son territoire, il migre vers d'autres horizons. Ses 2 têtes s'entendent mal."
  },
  {
    "nom": "Trioxhydre",
    "description": "Un Pokémon effrayant. Ses trois têtes dévorent tout ce qui bouge jusqu'à satiété."
  },
  {
    "nom": "Pyronille",
    "description": "Il y a fort longtemps, les gens croyaient que les Pyronille étaient tombés du soleil."
  },
  {
    "nom": "Pyrax",
    "description": "Il décrit des cercles dans le ciel en faisant pleuvoir des écailles enflammées. Il était jadis surnommé « le courroux solaire »."
  },
  {
    "nom": "Cobaltium",
    "description": "Un corps et un cœur en acier trempé, jadis au service de la défense des Pokémon blessés par les humains."
  },
  {
    "nom": "Terrakium",
    "description": "Il possède un pouvoir incommensurable. Il se montre impitoyable envers ceux qui s'en prennent aux petits Pokémon."
  },
  {
    "nom": "Viridium",
    "description": "Selon la légende, il aurait combattu aux côtés de Cobaltium et de Terrakium pour protéger les Pokémon d'Unys."
  },
  {
    "nom": "Boréas",
    "description": "Ce Pokémon, connu pour causer des tempêtes, provoquerait aussi le changement des saisons en agitant l'air. Je suspecte son apparence humaine de ne pas être sa véritable forme."
  },
  {
    "nom": "Fulguris",
    "description": "Ce Pokémon se révèle quand le tonnerre gronde. Il fait pleuvoir des éclairs d'une puissance démesurée depuis les orbes sur sa queue, et réduit ses ennemis à néant.On raconte qu'il se bat depuis les temps anciens contre Boréas, son ennemi juré, en maniant la foudre. Les éclairs qu'il lance traversent la terre et enrichissent les sols."
  },
  {
    "nom": "Reshiram",
    "description": "Un Pokémon légendaire assez puissant pour embraser le monde entier. Il soutient les défenseurs de la Réalité."
  },
  {
    "nom": "Zekrom",
    "description": "Un Pokémon légendaire assez puissant pour foudroyer le monde entier. Il soutient ceux qui suivent leur Idéal."
  },
  {
    "nom": "Démétéros",
    "description": "Il utilise l'énergie qu'il tire du vent et de la foudre pour enrichir les sols en nutriments pour les cultures."
  },
  {
    "nom": "Kyurem",
    "description": "Son corps produit une énergie à très basse température, mais le souffle glacé qu'il exhale l'a gelé lui-même."
  },
  {
    "nom": "Keldeo",
    "description": "Cobaltium, Terrakium et Viridium lui ont appris à se battre. Il poursuit son entraînement en parcourant le monde."
  },
  {
    "nom": "Meloetta",
    "description": "Sa voix si particulière lui permet de chanter des mélodies qui ensorcellent les gens et modifient leurs émotions.De nombreux succès musicaux ont été composés en s'inspirant des mélodies chantées par Meloetta."
  },
  {
    "nom": "Genesect",
    "description": "Un Pokémon existant depuis 300 millions d'années, et modifié par la Team Plasma. Il a maintenant un canon dans le dos."
  }
]