[
  {
    "nom": "Marisson",
    "description": "Quand il se concentre ses forces juste avant l'impact de son coup de tête, ses piquants deviennent acérés et transpercent le corps de son adversaire."
  },
  {
    "nom": "Boguérisse",
    "description": "Une carapace solide le protège. Elle est si lourde qu'elle a permis à ses membres inférieurs de se muscler naturellement."
  },
  {
    "nom": "Blindépique",
    "description": "Quand ses compagnons sont en danger, il déploie ses bras pour former des boucliers et devient lui-même un rempart face aux attaques."
  },
  {
    "nom": "Feunnec",
    "description": "En cas de coup de fatigue, il grignote des rameaux pour recharger ses batteries. Ses oreilles dégagent une chaleur qui dépasse les 200°C"
  },
  {
    "nom": "Roussil",
    "description": "Il allume la branche plantée dans sa queue en la frottant contre son pelage et s'en sert au combat."
  },
  {
    "nom": "Goupelin",
    "description": "Peut prédire l'avenir s'il se concentre en fixant la flamme qui danse au bout de sa canne."
  },
  {
    "nom": "Grenousse",
    "description": "Son apparente nonchalance est trompeuse. Il change soudainement d'attitude et domine ses adversaires en un clin d'œil."
  },
  {
    "nom": "Croâporal",
    "description": "Ce fin stratège sait se saisir du terrain à son avantage. Quand il lance des cailloux recouverts d'écume, il ne manque jamais sa cible."
  },
  {
    "nom": "Amphinobi",
    "description": "Sa longue langue enroulée autour de son cou peut sentir les mouvements de l'air. Cela l'aide à détecter les adversaires qu'il ne peut pas voir."
  },
  {
    "nom": "Sapereau",
    "description": "Il est très doué pour creuser avec ses oreilles. Il peut forer un terrier atteignant dix mètres de profondeur en une nuit."
  },
  {
    "nom": "Excavarenne",
    "description": "Aussi puissant qu'une pelleteuse, il peut venir à bout de la roche la plus dure. On fait souvent appel à lui pour forer des tunnels."
  },
  {
    "nom": "Passerouge",
    "description": "Son chant mélodieux est en fait une tentative d'intimidation. Il picore sans merci tout individu qui pénètre dans son territoire."
  },
  {
    "nom": "Braisillon",
    "description": "Il lance des étincelles dans le terrier de ses proies pour les effrayer. Dès qu'elles en émergent, il les attaque à coups de serres."
  },
  {
    "nom": "Flambusard",
    "description": "Flambusard chasse surtout les Pokémon oiseaux. Il intimide ses adversaires en produisant des étincelles avec son plumage."
  },
  {
    "nom": "Lépidonille",
    "description": "Il peut manger des feuilles et des racines empoisonnées, car il transforme le poison qu'il ingère en une poudre noire qu'il évacue ensuite."
  },
  {
    "nom": "Pérégrain",
    "description": "Si un Furaiglon tente de l'attaquer à coups de bec, il riposte à l'aide de ses poils tranchants et de sa poudre noire empoisonnée."
  },
  {
    "nom": "Prismillon",
    "description": "Ses ailes arborent différents motifs en fonction de son milieu. Sur une même île, on peut apercevoir des Prismillon dont les motifs varient selon le climat de chaque zone."
  },
  {
    "nom": "Hélionceau",
    "description": "Les Némélios femelles leur apprennent à chasser. Lorsqu'ils grandissent, ils quittent la troupe et deviennent indépendants."
  },
  {
    "nom": "Némélios",
    "description": "Les femelles travaillent de concert afin d'abattre leurs proies. Grâce à leurs efforts, le groupe mange à sa faim."
  },
  {
    "nom": "Flabébé",
    "description": "Ce Pokémon parvient à extraire l'énergie cachée des fleurs sauvages. Il aime particulièrement les fleurs rouges."
  },
  {
    "nom": "Floette",
    "description": "Ce Pokémon parvient à canaliser le peu d'énergie encore présent dans les fleurs fanées pour leur redonner du tonus. Il tient une fleur rouge."
  },
  {
    "nom": "Florges",
    "description": "Ce Pokémon peut vivre des centaines d'années et consacrer toute sa vie à l'entretien d'un seul et même jardin. C'est grâce à Florges que le champ de fleurs du parc est d'une telle splendeur."
  },
  {
    "nom": "Cabriolaine",
    "description": "Il y a encore peu, les personnes vivant dans les zones montagneuses se déplaçaient à dos de Cabriolaine."
  },
  {
    "nom": "Chevroum",
    "description": "Il peut ressentir les émotions de ses adversaires en les touchant avec ses cornes. Il aide les êtres humains dans leurs travaux depuis 5 000 ans."
  },
  {
    "nom": "Pandespiègle",
    "description": "C'est en copiant son mentor, Pandarbare, qu'il apprend toutes les ficelles du métier, de l'art du combat à la capture des proies."
  },
  {
    "nom": "Pandarbare",
    "description": "Ce Pokémon agressif a recours à la force pour faire taire ceux qui le contrarient. Il adore combattre les Ixon."
  },
  {
    "nom": "Couafarel",
    "description": "Le Pokémon Caniche. On avait confié au Couafarel, la mission de protéger les rois qui régnaient autrefois sur la région de Kalos."
  },
  {
    "nom": "Psystigri",
    "description": "Il couvre la source de ses pouvoirs psychiques hors du commun avec ses oreilles afin d'éviter les accidents."
  },
  {
    "nom": "Mistigrix",
    "description": "S'il se sent menacé, il lève les oreilles et déchaîne un pouvoir psychique capable de réduire en miettes un camion de 10 t."
  },
  {
    "nom": "Monorpale",
    "description": "L'âme de Monorpale est celle d'un humain qui a été tué il y a fort longtemps, par la même lame qui forme maintenant son corps."
  },
  {
    "nom": "Dimoclès",
    "description": "Il s'est dédoublé en évoluant. Il intimide ses ennemis à grands coups de bruits métalliques en entrechoquant ses deux lames."
  },
  {
    "nom": "Exagide",
    "description": "Ils ont fait le bonheur de générations de rois. Leurs pouvoirs psychiques leur permettent de contrôler hommes et Pokémon."
  },
  {
    "nom": "Fluvetin",
    "description": "Ce Pokémon sécrète son doux parfum grâce à un organe en forme de poche. S'il modifie son alimentation, l'odeur de son parfum change."
  },
  {
    "nom": "Cocotine",
    "description": "Un parfum capiteux émane constamment de sa fourrure. Ce parfum est si fort qu'il peut priver son Dresseur d'odorat."
  },
  {
    "nom": "Sucroquin",
    "description": "Il mange son propre poids en sucre chaque jour. S'il n'a pas sa dose de sucreries, il devient horriblement grognon."
  },
  {
    "nom": "Cupcanaille",
    "description": "Il peut diagnostiquer l'état de santé mentale et physique de quelqu'un rien qu'à l'odorat. Un tel don pourrait avoir des applications en médecine."
  },
  {
    "nom": "Sepiatop",
    "description": "Il fait clignoter son corps lumineux en tournoyant. Il communique avec ses congénères à l'aide de signaux de lumière."
  },
  {
    "nom": "Sepiatroce",
    "description": "Il manipule à sa guise ceux qui se sont laissé hypnotiser en observant son corps lumineux trop longtemps."
  },
  {
    "nom": "Opermine",
    "description": "Ils vivent par groupes de deux sur un rocher qui leur convient en bord de mer. À marée haute, le duo coopère pour capturer des proies."
  },
  {
    "nom": "Golgopathe",
    "description": "Sept Opermine s'assemblent pour former un Golgopathe. La tête commande les autres membres."
  },
  {
    "nom": "Venalgue",
    "description": "Il se mêle aux algues en décomposition flottant à la surface des océans afin de surprendre et de dévorer les Pokémon qui viennent s'en nourrir."
  },
  {
    "nom": "Kravarech",
    "description": "Avec son poison capable de dissoudre le métal, il réduit à l'état d'épave les navires-citernes qui pénètrent sur son territoire."
  },
  {
    "nom": "Flingouste",
    "description": "S'il perd ses pinces au combat, d'autres repoussent à la place. La chair qu'elles contiennent est un mets très apprécié à Galar."
  },
  {
    "nom": "Gamblast",
    "description": "Il aspire de l'eau et la projette sous pression pour attaquer. Le jet est si puissant qu'il perce même d'épaisses plaques d'acier."
  },
  {
    "nom": "Galvaran",
    "description": "Il absorbe les rayons du soleil en dépliant la peau de sa tête pour produire l'électricité nécessaire à ses puissantes capacités Électrik."
  },
  {
    "nom": "Iguolta",
    "description": "L'électricité que produit un seul Iguolta en agitant sa collerette suffit à alimenter un immeuble entier."
  },
  {
    "nom": "Ptyranidur",
    "description": "Ce Pokémon ancien a été ranimé à partir d'un fossile. Égoïste et violent, il peut détruire n'importe quoi avec son énorme mâchoire."
  },
  {
    "nom": "Rexillius",
    "description": "Ce Pokémon a vécu il y a 100 millions d'années. Il est très violent, mais sa contenance noble lui donne des airs de royauté."
  },
  {
    "nom": "Amagara",
    "description": "Amagara vivait jadis dans les terres glacées. On dit que lorsqu'il pousse un cri, une aurore boréale nimbe le ciel nocturne."
  },
  {
    "nom": "Dragmara",
    "description": "Un Dragmara a été retrouvé dans un glacier, en parfait état de conservation, ce qui a fait la une des actualités."
  },
  {
    "nom": "Nymphali",
    "description": "Une fois le combat entamé, il n'hésite pas une seconde, même contre un Pokémon de type Dragon dix fois plus gros que lui."
  },
  {
    "nom": "Brutalibré",
    "description": "Il utilise des tactiques basées sur son agilité pour fatiguer son adversaire, et termine le combat par une magnifique frappe décisive."
  },
  {
    "nom": "Dedenne",
    "description": "Il capte les ondes émises par ses congénères avec ses moustaches. Cela lui permet de savoir où trouver de la nourriture ou de l'électricité."
  },
  {
    "nom": "Strassie",
    "description": "Ce Pokémon élimine les ennemis qui l'attaquent en projetant un laser d'énergie généré par les pierres précieuses incrustées dans son corps."
  },
  {
    "nom": "Mucuscule",
    "description": "Son corps est principalement composé d'eau. S'il se déshydrate, il devient tout rabougri. C'est le plus faible des Pokémon Dragon."
  },
  {
    "nom": "Colimucus",
    "description": "Étant donné sa faiblesse, c'est uniquement grâce à son fluide pouvant tout dissoudre qu'il a échappé à une extinction quasi certaine."
  },
  {
    "nom": "Muplodocus",
    "description": "Il arrive qu'il ne comprenne pas les ordres de son Dresseur et qu'il le regarde d'un air ahuri. Cette réaction adorable l'a rendu populaire."
  },
  {
    "nom": "Trousselin",
    "description": "Ce Pokémon collectionne les clés. Si on lui en confie une particulièrement importante, il la protègera coûte que coûte."
  },
  {
    "nom": "Brocélôme",
    "description": "Ce Pokémon prend vie lorsque l'âme d'un enfant disparu en forêt prend possession d'une souche d'arbre."
  },
  {
    "nom": "Desséliande",
    "description": "Les bûcherons qui viennent couper des arbres en forêt ont peur d'être dévorés par Desséliande. Il est gentil avec les Pokémon habitant les bois."
  },
  {
    "nom": "Pitrouille",
    "description": "Taille Mini : Les Pitrouille Taille Mini aiment emporter l'âme des enfants vers l'au-delà."
  },
  {
    "nom": "Banshitrouye",
    "description": "Taille Mini : Les Banshitrouye Taille Mini revêtent la forme d'enfants pour tromper les adultes et les emmener vers l'au-delà."
  },
  {
    "nom": "Grelaçon",
    "description": "Grâce à son souffle glacé à - 100 ° C, il peut geler l'humidité dans l'air et se façonner une carapace de glace."
  },
  {
    "nom": "Séracrawl",
    "description": "Son immense corps recouvert de glace est aussi solide que de l'acier. Quand il se déplace, il écrase tout qui se trouve sur son passage."
  },
  {
    "nom": "Sonistrelle",
    "description": "À la tombée de la nuit, il quitte la grotte où il réside et s'envole à la recherche de fruits mûrs avec ses ultrasons."
  },
  {
    "nom": "Bruyverne",
    "description": "Il n'hésite pas à anéantir ses pauvres adversaires qui se retrouvent sans défense dans les ténèbres. Il est d'une nature cruelle et impulsive."
  },
  {
    "nom": "Xerneas",
    "description": "On dit que ce Pokémon immortel peut offrir ses forces vitales. Il a été ranimé après avoir passé 1000 ans endormi sous la forme d'un arbre."
  },
  {
    "nom": "Yveltal",
    "description": "Lorsque les plumes de sa queue et de ses ailes sont déployées et virent au rouge, ce Pokémon légendaire absorbe l'énergie vitale de ce qui l'entoure."
  },
  {
    "nom": "Zygarde",
    "description": "A 10 % Ses griffes acérées déchirent ses adversaires. Il ne peut pas conserver cette forme longtemps, et se délite après un certain temps. A 50 % Ce Pokémon surveille l'équilibre de l'écosystème en permanence. Si l'on en croit la rumeur, il aurait un grand pouvoir caché... A 100 % L'orifice sur sa poitrine peut déchaîner une puissante énergie capable de tout anéantir. Il utilise sa force pour arrêter ceux qui menacent l'écosystème."
  },
  {
    "nom": "Diancie",
    "description": "\"Oh, mais vous avez attrapé un Diancie ! Je savais que c'était un Pokémon rare... mais j'ai même entendu dire que c'était un Pokémon fabuleux, le roi des fabuleux, oui ! Vous êtes vraiment un grand Dresseur, Joueur.\""
  },
  {
    "nom": "Hoopa",
    "description": "Il possède une puissance considérable sous son apparence véritable. Une légende raconte qu'il désirait si fort un trésor caché dans un château qu'il déroba l'édifice tout entier."
  },
  {
    "nom": "Volcanion",
    "description": "Il évacue la vapeur qui s'accumule à l'intérieur de son corps par les bras situés sur son dos. Ce jet est assez puissant pour raser des montagnes."
  }
]