[
  {
    "nom": "Brindibou",
    "description": "Il attaque en tirant des plumes acérées. La force de ses coups de patte est également redoutable."
  },
  {
    "nom": "Efflèche",
    "description": "Ce narcissique est un amoureux de la propreté. Il refuse parfois d'obéir si l'on ne prend pas grand soin de ses plumes."
  },
  {
    "nom": "Archéduc",
    "description": "Les plumes de ses ailes lui servent de flèches. Quand il doit à tout prix toucher sa cible, il tire sur les lianes de son cou pour se concentrer."
  },
  {
    "nom": "Flamiaou",
    "description": "Dès qu'il a un instant, il fait sa toilette. Il déclenche ses attaques Feu en enflammant les poils qu'il a avalés en se léchant."
  },
  {
    "nom": "Matoufeu",
    "description": "La poche à feu située à la base de son cou gagne en température pendant les combats et émet un bruit semblable à un grelot."
  },
  {
    "nom": "Félinferno",
    "description": "Un Pokémon brutal qui n'en fait qu'à sa tête. Selon son humeur du moment, il lui arrive parfois d'ignorer sciemment les ordres de son Dresseur."
  },
  {
    "nom": "Otaquin",
    "description": "À force de s'entraîner quotidiennement, les ballons qu'il gonfle avec son nez grossissent de jour en jour."
  },
  {
    "nom": "Otarlette",
    "description": "Il est tout excité quand il est témoin d'une danse qu'il ne connaît pas. Il s'entraîne alors comme un forcené jusqu'à la maîtriser à la perfection."
  },
  {
    "nom": "Oratoria",
    "description": "Pour lui, le combat est une performance artistique. Il chante et danse de toute son âme pour abattre ses proies."
  },
  {
    "nom": "Picassaut",
    "description": "Si tu aperçois un trou dans un arbre de la jungle, c'est probablement l'œuvre d'un Picassaut. Ces Pokémon creusent les troncs en les martelant de leur bec et s'en servent pour stocker leurs fruits."
  },
  {
    "nom": "Piclairon",
    "description": "Il est capable de produire une centaine de cris différents qu'il utilise pour marquer son territoire lorsqu'il survole ce dernier."
  },
  {
    "nom": "Bazoucan",
    "description": "Ils communiquent entre eux en se frappant mutuellement sur le bec. La force et la cadence des coups en disent long sur leur état d'esprit."
  },
  {
    "nom": "Manglouton",
    "description": "Il mange de tout, mais aime particulièrement les proies fraîches, voire encore vives. Il erre sur les routes à leur recherche."
  },
  {
    "nom": "Argouste",
    "description": "D'un naturel très patient, il ne peut toutefois s'empêcher de bondir sur son plat favori, Rattata, s'il en voit un."
  },
  {
    "nom": "Larvibule",
    "description": "Ses mandibules peuvent briser de très grosses branches. Même Minisange, son ennemi naturel, s'enfuit à tire-d'aile devant lui."
  },
  {
    "nom": "Chrysapile",
    "description": "Il est bien protégé par sa robuste carapace, et se défend en générant un courant électrique au bout de ses mandibules."
  },
  {
    "nom": "Lucanon",
    "description": "L'électricité qu'il produit dans son ventre s'accumule dans ses larges mandibules. Il la libère sous forme d'un rayon puissant."
  },
  {
    "nom": "Crabagarre",
    "description": "En attaque comme en défense, la posture de Crabagarre évoque celle d'un boxeur. Il arrive parfois qu'il prenne un Noadkoko pour un palmier et qu'il lui assène un coup de poing par erreur."
  },
  {
    "nom": "Crabominable",
    "description": "Il concentre le froid dans ses pinces avant de frapper. Ses coups sont suffisamment puissants pour réduire un épais mur de glace en morceaux."
  },
  {
    "nom": "Plumeline",
    "description": "Style Pom-Pom : Le jaune foncé de son corps s'inverse avec le blanc."
  },
  {
    "nom": "Bombydou",
    "description": "Ce Pokémon raffole du pollens et du nectar. Il volette souvent près des Tournicoton pour collecter leur pollen."
  },
  {
    "nom": "Rubombelle",
    "description": "Il déteste la pluie car elle mouille le pollen. Quand la météo se dégrade, il se cache alors dans le creux d'un arbre et attend sans bouger."
  },
  {
    "nom": "Rocabot",
    "description": "Ce Pokémon s'attache vite à son Dresseur, mais a une fâcheuse tendance à le mordre, ce qui peut compliquer son entraînement."
  },
  {
    "nom": "Lougaroc",
    "description": "Les rocs de sa crinière sont aiguisés comme des couteaux. Il poursuit patiemment sa cible pour l'affaiblir et lui porter le coup de grâce."
  },
  {
    "nom": "Froussardine",
    "description": "Individuellement, ils sont très faibles. Ils ont donc développé une tactique de déplacement en banc pour résister aux ennemis."
  },
  {
    "nom": "Vorastérie",
    "description": "Ses piqûres causent un engourdissement qui se mue en démangeaisons si terribles qu'elles poussent la victime à se gratter jusqu'au sang."
  },
  {
    "nom": "Prédastérie",
    "description": "Pour endurer les températures peu clémentes de Galar, il forme un dôme hermétique avec ses pattes pour conserver sa chaleur corporelle."
  },
  {
    "nom": "Tiboudet",
    "description": "Il est si fort qu'il peut aisément porter des charges allant jusqu'à 50 fois son poids. C'est un expert dans l'art d'utiliser la boue."
  },
  {
    "nom": "Bourrinos",
    "description": "Il reste calme et impassible en toutes circonstances. Il mélange sa salive à de la terre pour créer une boue spéciale dans sa bouche."
  },
  {
    "nom": "Araqua",
    "description": "Il enveloppe sa tête dans une bulle d'eau qu'il a gonflée avec son abdomen. Il aime en comparer la taille avec celles de ses congénères."
  },
  {
    "nom": "Tarenbulle",
    "description": "Il passe la plupart de son temps dans l'eau. S'il est rassasié, il peut conserver ses proies dans sa bulle pour les manger plus tard."
  },
  {
    "nom": "Mimantis",
    "description": "Il dégage une odeur délicieuse quand il prend le soleil, ce qui attire tous les Pokémon Insecte des alentours."
  },
  {
    "nom": "Floramantis",
    "description": "Un magnifique Pokémon qui ressemble à une fleur. Les Floramantis bien entraînés arborent une couleur très vive."
  },
  {
    "nom": "Spododo",
    "description": "Ses chapeaux sont délicieux, et les Pokémon de la forêt s'en délectent. Heureusement pour lui, ses couvre-chefs repoussent en une nuit."
  },
  {
    "nom": "Lampignon",
    "description": "Il attire ses proies et les endort grâce au clignotement de ses spores. Il aspire ensuite leur énergie vitale du bout de ses doigts."
  },
  {
    "nom": "Tritox",
    "description": "Il fait chauffer le liquide qu'il sécrète dans ses poches à venin avec la flamme de sa queue pour créer un gaz toxique."
  },
  {
    "nom": "Malamandre",
    "description": "Ce Pokémon habite au fin fond des cavernes. Il se fait servir par des Tritox envoûtés par ses phéromones."
  },
  {
    "nom": "Nounourson",
    "description": "Sa fourrure duveteuse est très agréable à caresser, mais ceux qui la touchent sans prévenir s'exposent à une correction brutale."
  },
  {
    "nom": "Chelours",
    "description": "Il serre fort contre lui ceux qu'il considère comme ses compagnons, mais ses câlins sont assez puissants pour broyer des os."
  },
  {
    "nom": "Croquine",
    "description": "La douce odeur fruitée qui émane de son corps stimule énormément l'appétit des Pokémon oiseaux."
  },
  {
    "nom": "Candine",
    "description": "Il danse en tournant sur lui-même et répand une douce odeur dans son sillage. Sentir celle-ci provoque un profond sentiment de bonheur."
  },
  {
    "nom": "Sucreine",
    "description": "Ce véritable virtuose du coup de pied peut mettre K.O. un champion de kick-boxing en une seule frappe."
  },
  {
    "nom": "Guérilande",
    "description": "Il ramasse des fleurs en déployant la liane gluante accrochée à sa tête et s'en agrémente. Il se sent mal à l'aise lorsqu'il n'en a pas."
  },
  {
    "nom": "Gouroutan",
    "description": "D'un mouvement de son éventail tissé avec des feuilles et des poils, il peut manipuler les Pokémon et les forcer à agir selon sa volonté."
  },
  {
    "nom": "Quartermac",
    "description": "Ils obéissent à leur chef au doigt et à l'oeil, et travaillent en équipe pour dénicher leurs Baies favorites."
  },
  {
    "nom": "Sovkipou",
    "description": "Ce véritable nettoyeur de la nature mange tout, même la nourriture avariée et les déchets. Les environs de son nid sont toujours impeccables."
  },
  {
    "nom": "Sarmuraï",
    "description": "La carapace qui recouvre son corps est aussi dure que le diamant. Il ne recule devant rien pour gagner."
  },
  {
    "nom": "Bacabouh",
    "description": "Ce Pokémon est né lorsqu'une âme rancunière s'est incarnée dans un pâté de sable. Il tient énormément à la pelle sur sa tête."
  },
  {
    "nom": "Trépassable",
    "description": "Chacun de ses grains de sable a sa volonté propre. Trépassable gobe de petits Pokémon pour absorber leur énergie vitale."
  },
  {
    "nom": "Concombaffe",
    "description": "Il vit dans les eaux chaudes des hauts-fonds. S'il croise un ennemi, il l'attaque en lui crachant ses organes internes au visage."
  },
  {
    "nom": "Type:0",
    "description": "On raconte qu'il aurait été recréé à Galar suite à un vol de documents de recherche hautement confidentiels."
  },
  {
    "nom": "Silvallié",
    "description": "Il a réveillé tout son potentiel et a évolué. Briser son lourd masque a décuplé sa vitesse."
  },
  {
    "nom": "Météno",
    "description": "Ce Pokémon viendrait du ciel. Il nous a offert un spectacle magnifique dans le désert lorsqu'on l'a vu repartir en direction du firmament."
  },
  {
    "nom": "Dodoala",
    "description": "Ce Pokémon passe sa vie à dormir. Il se nourrit de feuilles particulièrement toxiques que lui seul est capable d'assimiler sans danger."
  },
  {
    "nom": "Boumata",
    "description": "Il s'abrite derrière une carapace couverte d'explosifs. Lorsqu'un ennemi l'attaque, il riposte à grands coups de déflagrations."
  },
  {
    "nom": "Togedemaru",
    "description": "Les quatorze épines de son dos se hérissent de leur propre chef quand il est surpris ou excité."
  },
  {
    "nom": "Mimiqui",
    "description": "Ce Pokémon docile déteste la solitude, mais il oppose une résistance acharnée si l'on essaie de jeter un coup d'œil sous son déguisement."
  },
  {
    "nom": "Denticrisse",
    "description": "Ce Pokémon grince fortement des dents afin de stimuler son cerveau. Il projette ensuite l'énergie psychique ainsi créée par l'appendice sur sa tête."
  },
  {
    "nom": "Draïeul",
    "description": "Il vit dans les montagnes culminant à plus de 3 000 m d'altitude. Il se rend parfois en ville pour jouer avec les petits enfants."
  },
  {
    "nom": "Sinistrail",
    "description": "Ce Pokémon Spectre naît lorsque les algues dérivant au fond de l'océan se fixent sur des morceaux d'épaves de navire."
  },
  {
    "nom": "Bébécaille",
    "description": "Il apprend à se battre en entrechoquant l'écaille qu'il a sur la tête avec celle de ses congénères, ce qui renforce sa technique et son esprit."
  },
  {
    "nom": "Écaïd",
    "description": "Ses écailles arrachées et son corps couvert de cicatrices sont la preuve de sa puissance. Il les montre à son adversaire vaincu en se pavanant."
  },
  {
    "nom": "Ékaïser",
    "description": "Quand il hurle pour fêter sa victoire sur une proie, on entend ses congénères se réjouir de toutes parts dans un grand tintement métallique."
  },
  {
    "nom": "Tokorico",
    "description": "Gardien de Mele-Mele, il est curieux de tout. Il a le pouvoir d'appeler les nuages orageux pour stocker la foudre dans son corps.Il déstabilise ses ennemis avec sa vitesse ébouriffante. Il pique souvent des colères noires, mais il en oublie aussitôt la raison."
  },
  {
    "nom": "Tokopiyon",
    "description": "Pokémon candide mais terriblement cruel, c'est le gardien d'Akala. Il puise son énergie dans le parfum entêtant des fleurs.Avec ses ailes délicates, il répand une poudre mystérieuse et lumineuse quand il vole. Il suffit de le toucher pour retrouver aussitôt le sourire."
  },
  {
    "nom": "Tokotoro",
    "description": "Il arrache de grands arbres et fait des moulinets avec. Il a le pouvoir de rendre la végétation luxuriante pour ensuite se nourrir de cette force.C'est l'indolent gardien d'Ula-Ula. Il se sert de la végétation pour immobiliser des ennemis, avant de les empaler avec ses cornes."
  },
  {
    "nom": "Tokopisco",
    "description": "Il confond ses ennemis grâce au brouillard et les pousse à s'en prendre à eux-mêmes. Il puise son énergie dans les courants marins.Gardien de Poni, il a le pouvoir de contrôler l'eau. On raconte qu'il peut produire une eau limpide qui nettoie toutes les impuretés."
  },
  {
    "nom": "Cosmog",
    "description": "Il vient d'un autre univers. Son corps gazeux est si léger que la moindre brise peut l'emporter."
  },
  {
    "nom": "Cosmovum",
    "description": "La carapace qui le recouvre est plus dure que tout ce qui est connu par l'Homme. Il grandit en absorbant la lumière des étoiles."
  },
  {
    "nom": "Solgaleo",
    "description": "Lorsqu'il ouvre une Ultra-Brèche, il arrive que de l'énergie et des formes de vie d'autres mondes se retrouvent dans le nôtre."
  },
  {
    "nom": "Lunala",
    "description": "Des documents extrêmement anciens le décrivent comme « celui qui invite la lune »."
  },
  {
    "nom": "Zéroïd",
    "description": "L'une des mystérieuses Ultra-Chimères. On l'aurait vue parasiter des gens en pleine rue, les rendant extrêmement violents.Nul ne sait si cette Ultra-Chimère possède une conscience propre, mais on l'aurait aperçue en train d'imiter les gestes d'une jeune fille."
  },
  {
    "nom": "Mouscoto",
    "description": "ersonne ne sait si cette Ultra-Chimère venue d'un autre monde montre ses muscles pour être admirée ou pour intimider ceux qu'elle rencontre.L'une des mystérieuses Ultra-Chimères. On l'aurait aperçue réduisant un camion à benne en miette d'un seul coup de poing."
  },
  {
    "nom": "Cancrelove",
    "description": "Une forme de vie venant d'un autre monde. Son corps gracile cache une puissance insoupçonnée."
  },
  {
    "nom": "Câblifère",
    "description": "L'une des mystérieuses Ultra-Chimères. On l'aurait vue émettre une formidable quantité d'électricité autour d'elle.Une créature échappée de l'Ultra-Brèche. Elle a attaqué une centrale électrique, aussi suppose-t-on qu'elle se nourrit d'électricité."
  },
  {
    "nom": "Bamboiselle",
    "description": "Une Ultra-Chimère qui a traversé l'Ultra-Brèche. On l'aurait aperçue parcourir le ciel à grande vitesse.On peut détecter des pics d'énergie émis par ses bras gigantesques."
  },
  {
    "nom": "Katagami",
    "description": "Une espèce d'Ultra-Chimère. Elle ne semble pas agressive, bien que son corps tout entier soit une arme tranchante. On l'aurait aperçue coupant un pylône métallique en deux d'un seul tranchant."
  },
  {
    "nom": "Engloutyran",
    "description": "Une espèce d'Ultra-Chimère. On l'aurait aperçue dévorant des montagnes et des gratte-ciel. Elle est constamment en train de manger, mais ne semble pas produire d'excréments."
  },
  {
    "nom": "Necrozma",
    "description": "La lumière est sa source d'énergie. Les impuretés que son corps a accumulées en dormant sous terre lui ont donné cette couleur noire."
  },
  {
    "nom": "Magearna",
    "description": "Ce Pokémon a été créé de toutes pièces il y a 500 ans. Il comprend ce qu'on lui dit, mais il n'est pas doué de parole.Son corps mécanique n'est qu'une enveloppe. Sa véritable nature est une âme artificielle nommée Animacœur."
  },
  {
    "nom": "Marshadow",
    "description": "Il s'est glissé dans l'ombre d'un maître du kung-fu. Il s'est aussi approprié sa botte secrète ultime en copiant ses mouvements."
  },
  {
    "nom": "Vémini",
    "description": "Dans son monde, cette Ultra-Chimère est fort appréciée pour son naturel conciliant, qui fait d'elle un compagnon de voyage idéal. Elle ricane lorsqu'elle asperge ses proies de venin grâce au dard qu'elle a sur la tête."
  },
  {
    "nom": "Mandrillon",
    "description": "Son corps contient des hectolitres de poison. Il fait partie de ces créatures que l'on nomme Ultra-Chimères. Elle utilise son aiguillon pour sécréter un venin toxique, luisant et gluant."
  },
  {
    "nom": "Ama-Ama",
    "description": "Il est sorti d'une Ultra-Brèche. Il est composé de plusieurs petites entités qui s'assemblent pour n'en former qu'une seule. Si un mur se met en branle et vous attaque sans prévenir, c'est lui."
  },
  {
    "nom": "Pierroteknik",
    "description": "Cette Ultra-Chimère sortie d'une Ultra-Brèche provoque des explosions pour surprendre l'ennemi et en profite pour voler son énergie. Il s'approche des gens avec son allure désarticulée et fait subitement exploser sa tête."
  },
  {
    "nom": "Zeraora",
    "description": "Il fonce sur ses ennemis à la vitesse de l'éclair et les déchiquette à l'aide de ses griffes chargées à haute tension."
  },
  {
    "nom": "Meltan",
    "description": "Ce Pokémon fait fondre le fer et les autres métaux contenus dans le sol pour les intégrer à son corps composé d'acier fondu."
  },
  {
    "nom": "Melmetal",
    "description": "Autrefois vénéré pour son aptitude à produire du fer, ce Pokémon a mystérieusement ressuscité après 3 000 ans."
  }
]