[
  {
    "nom": "Ouistempo",
    "description": "Le rythme qu'il crée en tapant avec son bâton très spécial génère des ondes sonores qui ont le pouvoir de vivifier les plantes."
  },
  {
    "nom": "Badabouin",
    "description": "Les Badabouin qui parviennent à suivre le rythme le plus effréné avec leurs deux bâtons sont les plus respectés par leurs camarades."
  },
  {
    "nom": "Gorythmic",
    "description": "Il contrôle le pouvoir de sa souche singulière en tapant en rythme dessus. Il se bat en manipulant des racines."
  },
  {
    "nom": "Flambino",
    "description": "Il court pour augmenter sa température et faire circuler l'énergie incandescente dans son corps. Il peut ainsi déployer toute sa puissance."
  },
  {
    "nom": "Lapyro",
    "description": "Son pelage épais lui permet de mieux résister au froid et d'augmenter la température de ses capacités Feu."
  },
  {
    "nom": "Pyrobut",
    "description": "Il drible avec des pierres pour en faire des ballons enflammés, avant de tirer sur ses adversaires pour les brûler."
  },
  {
    "nom": "Larméléon",
    "description": "Quand il a peur, il pleure des larmes contenant une substance lacrymogène d'une puissance équivalente à celle de cent oignons."
  },
  {
    "nom": "Arrozard",
    "description": "Il crée des bombes à eau grâce au liquide qu'il sécrète avec la paume de ses mains. Il s'en sert dans les combats où la stratégie prime."
  },
  {
    "nom": "Lézargus",
    "description": "Il a plus d'un tour dans son sac : il peut tirer des gerbes d'eau du bout de ses doigts et planer dans les airs grâce à ses membranes dorsales."
  },
  {
    "nom": "Rongourmand",
    "description": "On le trouve partout à Galar. S'il n'a pas de Baies en réserve dans ses deux joues, il devient anxieux."
  },
  {
    "nom": "Rongrigou",
    "description": "Il amasse tellement de Baies dans sa queue qu'elles tombent les unes après les autres, mais il est si étourdi qu'il ne s'en rend pas compte."
  },
  {
    "nom": "Minisange",
    "description": "Ce Pokémon brave affronte même les adversaires les plus redoutables. Il devient plus fort à mesure qu'il subit les contre-attaques."
  },
  {
    "nom": "Bleuseille",
    "description": "Il est capable d'utiliser des objets avec ses serres : il peut par exemple saisir et lancer des pierres ou même enrouler une corde autour d'un ennemi."
  },
  {
    "nom": "Corvaillus",
    "description": "Il n'a aucun rival dans le ciel de Galar. L'aspect intimidant de son corps d'acier noir et lustré inspire la crainte chez ses ennemis."
  },
  {
    "nom": "Larvadar",
    "description": "Comme il passe tout son temps à recueillir des informations, son intelligence est très développée, mais sa force physique laisse à désirer."
  },
  {
    "nom": "Coléodôme",
    "description": "Il ne bouge presque pas, mais il est bien vivant. On dit qu'il aurait découvert ses pouvoirs psychiques à force de jeûner dans sa coquille."
  },
  {
    "nom": "Astronelle",
    "description": "Il est renommé pour son intelligence. Son gros cerveau est un indicateur de la puissance de ses pouvoirs psychiques."
  },
  {
    "nom": "Goupilou",
    "description": "Il vit en subtilisant la nourriture des autres Pokémon. Grâce à ses coussinets moelleux, il ne fait aucun bruit quand il marche."
  },
  {
    "nom": "Roublenard",
    "description": "Il marque sa victime pour la suivre à l'odeur. Sitôt qu'elle est distraite, il s'empresse de lui voler ses biens."
  },
  {
    "nom": "Tournicoton",
    "description": "Quand il plante son unique pied pour absorber la lumière du soleil, ses pétales prennent une couleur éclatante."
  },
  {
    "nom": "Blancoton",
    "description": "Les graines de son duvet sont remplies de nutriments. Elles sont emportées par le vent et redonnent vitalité aux plantes et aux Pokémon."
  },
  {
    "nom": "Moumouton",
    "description": "Son pelage frisé est doux et rebondi comme un coussin. Une telle toison le protégerait même s'il chutait d'une falaise."
  },
  {
    "nom": "Moumouflon",
    "description": "La texture de sa laine est si élastique que la surface des tapis fabriqués avec ce matériau est aussi rebondissante que celle d'un trampoline."
  },
  {
    "nom": "Khélocrok",
    "description": "Il a pour habitude de mordre tout ce qui lui passe sous les yeux. On raconte qu'il fait cela parce que ses incisives qui poussent le démangent."
  },
  {
    "nom": "Torgamord",
    "description": "De nature très violente, il mord fermement ses proies avec sa mâchoire, assez puissante pour broyer une barre de fer."
  },
  {
    "nom": "Voltoutou",
    "description": "Lorsqu'il court, on peut voir de l'électricité se former à la base de sa queue. Ce Pokémon est très populaire auprès des bergers de Galar."
  },
  {
    "nom": "Fulgudog",
    "description": "Il produit de l'électricité puis la transfère dans ses pattes pour mieux courir. Ainsi, il peut foncer pendant trois jours et trois nuits."
  },
  {
    "nom": "Charbi",
    "description": "On l'a découvert dans une mine il y a 400 ans. Son corps est presque entièrement composé d'une substance identique au charbon."
  },
  {
    "nom": "Wagomine",
    "description": "Il produit du charbon dans son corps. Jadis, les habitants de Galar ramassaient ce charbon au sol et s'en servaient pour leurs besoins quotidiens."
  },
  {
    "nom": "Monthracite",
    "description": "Il est d'une nature paisible, mais si les humains tentent de piller ses mines, il enrage et brûle tout avec des flammes à 1 500 ° C."
  },
  {
    "nom": "Verpom",
    "description": "Il vit toujours dans sa pomme. S'il croise un Pokémon oiseau, son prédateur naturel, il se fait passer pour un simple fruit pour se protéger."
  },
  {
    "nom": "Pomdrapi",
    "description": "Il a évolué après avoir mangé une pomme acide. Il concentre dans ses joues un liquide si corrosif qu'il peut provoquer des brûlures."
  },
  {
    "nom": "Dratatin",
    "description": "Il a évolué après avoir mangé une pomme sucrée. Il attire ses proies, les Pokémon Insecte, en dégageant un parfum mielleux."
  },
  {
    "nom": "Dunaja",
    "description": "Il amasse le sable qu'il avale en creusant dans la poche de son cou. Elle peut en contenir jusqu'à huit kilos."
  },
  {
    "nom": "Dunaconda",
    "description": "Il peut expulser 100 kg de sable de ses narines en compressant tout son corps. Quand il est à court de sable, il a tendance à se dérober."
  },
  {
    "nom": "Nigosier",
    "description": "Il est assez puissant pour terrasser un ennemi d'un seul coup, mais il est tellement nigaud qu'il oublie contre qui il se bat."
  },
  {
    "nom": "Embrochet",
    "description": "Sa mâchoire fine et aiguisée fait sa fierté. À peine voit-il le moindre mouvement qu'il fonce dans sa direction."
  },
  {
    "nom": "Hastacuda",
    "description": "Sa mâchoire pointue comme une lance est aussi dure que l'acier, et sa chair serait, contre toute attente, succulente."
  },
  {
    "nom": "Toxizap",
    "description": "Sa peau sécrète les toxines accumulées dans sa poche de poison interne. Quand on le touche, on se fait électrocuter."
  },
  {
    "nom": "Salarsen",
    "description": "Lorsqu'il gratte l'excroissance sur son ventre pour produire de l'électricité, on peut entendre un son similaire à celui d'une guitare."
  },
  {
    "nom": "Grillepattes",
    "description": "Il produit de la chaleur grâce au gaz inflammable qu'il emmagasine dans son corps. La partie jaune de son abdomen est particulièrement brûlante."
  },
  {
    "nom": "Scolocendre",
    "description": "Quand il génère de la chaleur, sa température est d'environ 800°C. Il se sert de son corps comme d'un fouet pour sauter sur ses ennemis."
  },
  {
    "nom": "Poulpaf",
    "description": "Il se rend sur la terre ferme pour se nourrir. Très curieux, son premier réflexe est de frapper tout ce qu'il voit avec ses tentacules."
  },
  {
    "nom": "Krakos",
    "description": "Son corps est un amas de muscles. La puissance des prises d'étranglement qu'il exécute avec ses tentacules est saisissante."
  },
  {
    "nom": "Théffroi",
    "description": "La spirale sur son corps est son point faible. Si on la touille, elle perd sa forme, ce qui lui donne des vertiges."
  },
  {
    "nom": "Polthégeist",
    "description": "Son goût et son parfum sont très particuliers. Seuls les Dresseurs en lesquels il a entièrement confiance sont autorisés à en boire une gorgée."
  },
  {
    "nom": "Bibichut",
    "description": "La protubérance sur sa tête lui permet de percevoir les émotions des êtres vivants. Il n'accorde sa confiance qu'aux gens calmes."
  },
  {
    "nom": "Chapotus",
    "description": "S'il ressent des émotions trop fortes, il en fera taire la source, quelle qu'elle soit, en utilisant des méthodes assez violentes."
  },
  {
    "nom": "Sorcilence",
    "description": "Il éloigne les autres êtres vivants en émettant des ondes psychiques pouvant donner des maux de tête épouvantables."
  },
  {
    "nom": "Grimalin",
    "description": "Pour se refaire une santé, il hume l'énergie négative que les humains et les Pokémon dégagent quand ils sont irrités."
  },
  {
    "nom": "Fourbelin",
    "description": "Sa technique de combat consiste à faire semblant de se prosterner devant son adversaire pour le transpercer avec ses cheveux aiguisés."
  },
  {
    "nom": "Angoliath",
    "description": "Il enroule ses cheveux autour de son corps pour augmenter sa masse musculaire, ce qui lui donne assez de force pour enserrer un Mackogneur."
  },
  {
    "nom": "Ixon",
    "description": "Il possède une puissance vocale remarquable. On appelle Blocage sa technique qui consiste à intimider l'ennemi avec son cri guttural."
  },
  {
    "nom": "Berserkatt",
    "description": "La fourrure sur sa tête s'est endurcie et a pris la forme d'un casque en fer. Il est de nature très bagarreuse."
  },
  {
    "nom": "Corayôme",
    "description": "Son énergie spectrale accrue s'est répandue hors de sa coquille. Il protège l'âme de son noyau avec son corps spirituel."
  },
  {
    "nom": "Palarticho",
    "description": "Seuls les Canarticho ayant survécu à de nombreux combats atteignent ce stade d'évolution. Si son poireau se flétrit, il se retire du champ de bataille."
  },
  {
    "nom": "M. Glaquette",
    "description": "Véritable virtuose des claquettes, il se donne en spectacle en dansant d'un pas léger tout en jonglant avec sa canne de glace."
  },
  {
    "nom": "Tutétékri",
    "description": "Les motifs antiques qui ont été gravés en y incorporant une puissante malédiction ont aspiré l'âme de Tutafeh avant de prendre vie."
  },
  {
    "nom": "Crèmy",
    "description": "Son corps de crème s'est composé à partir de particules au parfum sucré flottant dans l'air."
  },
  {
    "nom": "Charmilly",
    "description": "Il offre aux Dresseurs auxquels il accorde toute sa confiance des Baies décorées avec de la crème."
  },
  {
    "nom": "Hexadron",
    "description": "C'est une entité unique composée d'un chef et de cinq cadets. Ces derniers obéissent sans sourciller à leur supérieur hiérarchique."
  },
  {
    "nom": "Wattapik",
    "description": "Il libère de l'électricité depuis la pointe de ses épines, et se nourrit des algues accrochées aux rochers en les arrachant avec ses dents aiguisées."
  },
  {
    "nom": "Frissonille",
    "description": "Il crache un fil gelé qu'il utilise pour s'accrocher à une branche : il dort ainsi en imitant une stalactite."
  },
  {
    "nom": "Beldeneige",
    "description": "La température de ses ailes est de - 180°C. Quand il vole, ses écailles gelées tombent sur le paysage comme des flocons de neige."
  },
  {
    "nom": "Dolman",
    "description": "Il se tient immobile au milieu des plaines et passe son temps à observer la course du soleil dans le ciel. Son jeu de jambes est phénoménal."
  },
  {
    "nom": "Bekaglaçon",
    "description": "Originaire d'une contrée polaire, ce Pokémon a débarqué dans la région ballotté par les flots. Il garde toujours la tête froide."
  },
  {
    "nom": "Wimessir",
    "description": "Il peut sentir les émotions d'autrui avec ses cornes. Le mâle reste aux côtés de son Dresseur pour s'occuper de lui, à l'image d'un domestique."
  },
  {
    "nom": "Morpeko",
    "description": "Il a toujours un petit creux. Il grignote les graines qu'il a mises dans ses sortes de poches pour produire de l'électricité."
  },
  {
    "nom": "Charibari",
    "description": "Ce Pokémon est assez costaud pour porter des charges de cinq tonnes sans problème. Il utilise sa trompe pour creuser le sol."
  },
  {
    "nom": "Pachyradjah",
    "description": "Sa peau verte résiste bien à l'eau. Il s'est installé dans la région il y a longtemps et a travaillé en coopération avec les Hommes."
  },
  {
    "nom": "Galvagon",
    "description": "Jadis, la partie inférieure de son corps musclé le rendait invincible, mais il s'est éteint après avoir mangé toutes les plantes dont il se nourrissait."
  },
  {
    "nom": "Galvagla",
    "description": "Quand la partie supérieure de son corps, couverte de glace, frissonne, il produit de l'électricité. Il éprouve de grandes difficultés à marcher."
  },
  {
    "nom": "Hydragon",
    "description": "La force de ses pattes et de ses mâchoires le rendait presque invincible, mais à trop chasser ses proies, celles-ci ont disparu, et lui avec."
  },
  {
    "nom": "Hydragla",
    "description": "Il gèle les alentours pour capturer ses proies, mais comme sa bouche est sur le dessus de sa tête, il a beaucoup de mal à les manger."
  },
  {
    "nom": "Duralugon",
    "description": "Son corps, semblable à du métal poli, allie légèreté et solidité. Malheureusement, il rouille facilement."
  },
  {
    "nom": "Fantyrm",
    "description": "Revenu à la vie sous forme de Pokémon Spectre, il erre au-dessus de la mer dans laquelle il vivait autrefois."
  },
  {
    "nom": "Dispareptil",
    "description": "Il vole à une vitesse de 200 km/h et se bat aux côtés d'un Fantyrm, dont il prend soin jusqu'à son évolution."
  },
  {
    "nom": "Lanssorien",
    "description": "Il vit en compagnie de Fantyrm qui logent dans les trous de ses cornes. Quand il passe à l'attaque, il les propulse à la vitesse du son."
  },
  {
    "nom": "Zacian",
    "description": "Également surnommé « héros légendaire », ce Pokémon absorbe du métal et se change en arme pour se battre."
  },
  {
    "nom": "Zamazenta",
    "description": "Ce Pokémon sauva autrefois Galar en joignant ses forces à celles du roi des Hommes. Il absorbe du métal quand il passe au combat."
  },
  {
    "nom": "Éthernatos",
    "description": "Il devient actif en absorbant l'énergie qui émerge du sol de Galar grâce au noyau situé sur sa poitrine."
  },
  {
    "nom": "Éthernatos",
    "description": "Il devient actif en absorbant l'énergie qui émerge du sol de Galar grâce au noyau situé sur sa poitrine."
  },
  {
    "nom": "Wushours",
    "description": "Il suit un entraînement rigoureux pour parfaire ses techniques. La forme de son évolution dépend des capacités qu'il a assimilées."
  },
  {
    "nom": "Shifours",
    "description": "Adepte des techniques pouvant mettre K.O. en un seul coup, il se jette sur son adversaire et le frappe de son poing robuste."
  },
  {
    "nom": "Shifours",
    "description": "Adepte des techniques pouvant mettre K.O. en un seul coup, il se jette sur son adversaire et le frappe de son poing robuste."
  },
  {
    "nom": "Zarude",
    "description": "Ils vivent en groupe dans la jungle, où les autres Pokémon les craignent à cause de leur nature agressive."
  },
  {
    "nom": "Regieleki",
    "description": "Son corps est un véritable concentré d'énergie électrique. On raconte que si on lui retire ses anneaux, sa puissance cachée se libère."
  },
  {
    "nom": "Regidrago",
    "description": "Une théorie stipule que ses bras ont la forme de la tête d'un Pokémon Dragon des temps anciens, mais aucune preuve ne l'atteste."
  },
  {
    "nom": "Blizzeval",
    "description": "Violent au point de s'emparer de tout ce qu'il désire par la force, ce Pokémon est capable de libérer un puissant air glacial de ses sabots."
  },
  {
    "nom": "Spectreval",
    "description": "Il se sert de tous ses sens pour se repérer, sauf celui de la vue. Un coup de ses sabots suffirait à séparer l'âme du corps de sa cible."
  },
  {
    "nom": "Sylveroy",
    "description": "Doté de pouvoir de guérison et d'abondance, ce Pokémon miséricordieux régnait sur Galar il y a fort longtemps."
  },
  {
    "nom": "Cerbyllin",
    "description": "Ses boules noires émettent une inquiétante lueur lorsqu'il érige des barrières invisibles. Les poils de barbe qu'il perd servent à confectionner des vêtements d'hiver bien chauds."
  },
  {
    "nom": "Hachécateur",
    "description": "Il se protège à l'aide de roches dures et abat des arbres avec ses haches frustes. Comme il possède un tempérament violent, il est préférable de fuir quand on le croise dans la nature."
  },
  {
    "nom": "Ursaking",
    "description": "Je pense que ce sont les étendues marécageuses de Hisui qui ont doté ce Pokémon d'un corps robuste et d'une aptitude à manipuler la tourbe."
  },
  {
    "nom": "Paragruel",
    "description": "Ce Pokémon revêt les âmes de ses camarades qui ont péri en remontant les rivières. Dans les fleuves qui traversent Hisui, aucune autre espèce n'est à sa mesure."
  },
  {
    "nom": "Farfurex",
    "description": "Ce Pokémon n'a guère d'ennemis sur les hauteurs froidies, car ses aptitudes physiques sont sans égales et son poison est mortel. Il préfère la solitude à la vie en groupe."
  },
  {
    "nom": "Qwilpik",
    "description": "Ses épines semblables à des lances et sa nature violente lui valent le sobriquet « d'ogre des océans ». Il se repaît du poison qu'il aspire."
  },
  {
    "nom": "Amovénus",
    "description": "Son arrivée par les mers annonce la fin des hivers rigoureux. On raconte que c'est l'amour que ce Pokémon ressent qui fait bourgeonner de nouvelles vies dans la région de Hisui."
  }
]