[
  {
    "nom": "Poussacha",
    "description": "Ce Pokémon lave assidûment son visage pour éviter qu'il ne s'assèche. La composition de son pelage soyeux est proche de celle des plantes."
  },
  {
    "nom": "Matourgeon",
    "description": "Il manie avec habileté la liane dissimulée sous ses longs poils et frappe ses adversaires avec le bourgeon dur situé à son extrémité."
  },
  {
    "nom": "Miascarade",
    "description": "Il se sert de la réverbération de la lumière sur la fourrure de sa cape pour camoufler sa tige, ce qui donne l'illusion que sa fleur flotte dans les airs."
  },
  {
    "nom": "Chochodile",
    "description": "Il s'allonge sur des pierres chaudes et produit de l'énergie de type Feu grâce à la chaleur absorbée par ses écailles rectangulaires."
  },
  {
    "nom": "Crocogril",
    "description": "La boule de feu en forme d'œuf qui surmonte sa tête résulte de la fusion entre son énergie de type Feu et son trop-plein de vitalité."
  },
  {
    "nom": "Flâmigator",
    "description": "Quand il chante, son oiseau de feu change de forme. Cet oiseau serait né lorsqu'une âme a pris possession de sa boule de feu."
  },
  {
    "nom": "Coiffeton",
    "description": "Originaire d'une contrée lointaine, il est venu s'installer dans la région il y a longtemps. Ses ailes sécrètent un gel qui repousse l'eau et les saletés."
  },
  {
    "nom": "Canarbello",
    "description": "Ils courent dans les hauts-fonds pour renforcer les muscles de leurs pattes et rivalisent entre eux pour voir qui a le coup de pied le plus élégant."
  },
  {
    "nom": "Palmaval",
    "description": "Il peut propulser un camion dans les airs d'un simple coup de pied. Ses puissantes pattes lui permettent aussi d'exécuter des danses insolites."
  },
  {
    "nom": "Gourmelet",
    "description": "Il possède un sens de l'odorat développé qu'il utilise uniquement pour chercher de la nourriture, ce qu'il fait à longueur de journée."
  },
  {
    "nom": "Fragroin",
    "description": "Sa peau lisse à l'aspect satiné fait sa fierté. Le bout de sa queue dégage un parfum puissant."
  },
  {
    "nom": "Fragroin",
    "description": "Sa peau lisse à l'aspect satiné fait sa fierté. Le bout de sa queue dégage un parfum puissant."
  },
  {
    "nom": "Tissenboule",
    "description": "La boule de fil qui entoure son corps est assez élastique pour repousser les faux d'Insécateur, son ennemi juré."
  },
  {
    "nom": "Filentrappe",
    "description": "Ce Pokémon s'accroche aux branches ou aux plafonds grâce à son fil et se déplace en silence. Il élimine ses proies sans qu'elles le remarquent."
  },
  {
    "nom": "Lilliterelle",
    "description": "Sa troisième paire de pattes est repliée. Il possède assez de force pour sauter à plus de dix mètres lorsqu'il est en difficulté."
  },
  {
    "nom": "Gambex",
    "description": "Quand les choses deviennent sérieuses, il passe en mode assaut et se tient sur son autre paire de pattes. Il neutralise ses ennemis en un clin d'œil."
  },
  {
    "nom": "Pohm",
    "description": "Les poches sur ses joues sont peu développées. Elles ne produisent de l'électricité que lorsqu'il les frotte avec ses coussinets."
  },
  {
    "nom": "Pohmotte",
    "description": "Quand on attaque son groupe, ce Pokémon est le premier à riposter. Il défait ses adversaires avec un art martial qui repose sur l'électricité."
  },
  {
    "nom": "Pohmarmotte",
    "description": "D'ordinaire, ce Pokémon est plutôt calme, mais lorsqu'il se bat, il élimine ses adversaires avec des mouvements rapides comme l'éclair."
  },
  {
    "nom": "Compagnol",
    "description": "Ces Pokémon travaillent en équipe. À l'aide de leur incisive, ils extraient les matériaux nécessaires pour construire leur nid, puis ils les emportent."
  },
  {
    "nom": "Famignol",
    "description": "Ils construisent des nids gigantesques divisés en espaces distincts qui répondent à différents besoins, comme dormir ou s'alimenter."
  },
  {
    "nom": "Pâtachiot",
    "description": "Ce Pokémon est moite et lisse au toucher. Il fait fermenter ce qui se trouve à proximité grâce à la levure que contient son souffle."
  },
  {
    "nom": "Briochien",
    "description": "Il est très apprécié depuis longtemps dans les villages agricoles, car le délicieux parfum qu'il dégage aide à faire croître le blé."
  },
  {
    "nom": "Olivini",
    "description": "Le fruit qui surmonte sa tête sécrète une huile qui le protège de ses adversaires. Ce liquide a un goût si désagréable qu'il fait grimacer."
  },
  {
    "nom": "Olivado",
    "description": "Ce Pokémon partage volontiers son huile fraîche et délicieuse. Il vit en harmonie avec les êtres humains depuis les temps anciens."
  },
  {
    "nom": "Arboliva",
    "description": "Calme et bienveillant, il partage son huile délicieuse et riche en nutriments avec les Pokémon affaiblis."
  },
  {
    "nom": "Tapatoès",
    "description": "Ces Pokémon préfèrent vivre en ville. Ils forment des groupes selon la couleur de leur plumage et se livrent à des luttes de territoire."
  },
  {
    "nom": "Selutin",
    "description": "Ce Pokémon est né dans des couches souterraines de sel gemme. Connu pour partager son précieux sel, il était apprécié autrefois."
  },
  {
    "nom": "Amassel",
    "description": "Il projette du sel pour en recouvrir ses proies. Celles-ci subissent alors un processus de salaison et se déshydratent."
  },
  {
    "nom": "Gigansel",
    "description": "Le sel dont il saupoudre les Pokémon blessés en frottant le bout de ses doigts guérit aussitôt toutes les blessures, même les plus graves."
  },
  {
    "nom": "Charbambin",
    "description": "Ce Pokémon est un charbon de bois consumé qui a pris vie. Il est animé par un désir de combattre qui le pousse à défier des adversaires puissants."
  },
  {
    "nom": "Carmadura",
    "description": "Il a évolué grâce à l'armure d'une illustre âme guerrière. Ce Pokémon est extrêmement loyal."
  },
  {
    "nom": "Malvalame",
    "description": "Les flammes de ses épées sont animées par la rancœur d'une âme guerrière qui a péri avant de pouvoir accomplir son but."
  },
  {
    "nom": "Têtampoule",
    "description": "Ce Pokémon produit de l'électricité en agitant sa queue. Lorsqu'il perçoit un danger, sa tête clignote pour avertir ses congénères."
  },
  {
    "nom": "Ampibidou",
    "description": "Lorsque ce Pokémon allonge et contracte son corps élastique, son nombril-dynamo produit une quantité d'électricité colossale."
  },
  {
    "nom": "Zapétrel",
    "description": "Les os de ses ailes produisent de l'électricité grâce au vent. Pour chasser, ce Pokémon plonge dans la mer et électrocute ses proies."
  },
  {
    "nom": "Fulgulairo",
    "description": "Lorsqu'il gonfle son sac gulaire, l'intensité du courant électrique qu'il produit augmente. Il peut parcourir 700 km par jour en planant."
  },
  {
    "nom": "Grondogue",
    "description": "Il affiche toujours un air renfrogné pour qu'on le prenne au sérieux, mais même les enfants en pleurs éclatent de rire lorsqu'ils voient sa tête."
  },
  {
    "nom": "Dogrino",
    "description": "Ce Pokémon emmagasine de l'énergie dans ses grandes bajoues. Il la libère ensuite d'un coup pour balayer ses adversaires au loin."
  },
  {
    "nom": "Gribouraigne",
    "description": "Ce Pokémon est d'un naturel doux, mais lorsqu'il se met en colère, il mord à l'aide de ses incisives acérées et imprégnées de venin paralysant."
  },
  {
    "nom": "Tag-Tag",
    "description": "Sa salive toxique change de couleur selon son alimentation. Il en enduit ses doigts pour dessiner des motifs sur les arbres de la forêt."
  },
  {
    "nom": "Virovent",
    "description": "Ce Pokémon est né lorsque, portée par le vent, une âme incapable de trouver le repos s'est retrouvée empêtrée dans des herbes sèches."
  },
  {
    "nom": "Virevorreur",
    "description": "Il déplie ses branches pour gober ses proies. Une fois qu'il a absorbé la quantité d'énergie vitale qu'il souhaitait, il les recrache."
  },
  {
    "nom": "Terracool",
    "description": "Il vit dans les forêts humides. La partie ondulée qui entoure son abdomen peut se détacher. Elle est croquante et délicieuse."
  },
  {
    "nom": "Terracruel",
    "description": "Ces Pokémon vivent en colonies au fin fond des bois. Ils détestent au plus haut point que des personnes inconnues s'approchent d'eux."
  },
  {
    "nom": "Craparoi",
    "description": "Il se poste la tête en bas sur une falaise, dans l'attente d'une proie, mais il ne peut pas rester longtemps ainsi, car le sang lui monte à la tête."
  },
  {
    "nom": "Pimito",
    "description": "Plus ce Pokémon s'expose au soleil, plus son corps produit une substance piquante, ce qui apporte un peu de piment à ses capacités."
  },
  {
    "nom": "Scovilain",
    "description": "Sa tête rouge convertit la substance piquante produite par son corps en énergie de type Feu et crache des flammes brûlantes."
  },
  {
    "nom": "Léboulérou",
    "description": "Il confectionne une boule de boue en mélangeant de la terre, du sable et de l'énergie de type Psy. À ses yeux, elle importe plus que sa propre vie."
  },
  {
    "nom": "Bérasca",
    "description": "Le corps qui porte la sphère bouge à peine. On se demande donc si c'est bien lui qui contrôle les actions de ce Pokémon."
  },
  {
    "nom": "Flotillon",
    "description": "Il lévite à un centimètre du sol grâce à l'énergie psychique qui émane des volants de son abdomen."
  },
  {
    "nom": "Cléopsytra",
    "description": "Ce Pokémon immobilise ses adversaires grâce à l'énergie psychique qui émane de ses grands yeux. Il est beaucoup plus violent qu'il n'en a l'air."
  },
  {
    "nom": "Forgerette",
    "description": "Il se défend en brandissant un marteau qu'il a créé lui-même, mais les Pokémon qui se nourrissent de métaux ont tendance à le lui voler."
  },
  {
    "nom": "Forgella",
    "description": "Ce Pokémon attaque des cohortes de Scalpion et de Scalproie pour rassembler le métal nécessaire à la confection d'un grand marteau robuste."
  },
  {
    "nom": "Forgelina",
    "description": "Ce Pokémon très intelligent et hardi jette des rochers dans les airs puis les frappe avec son marteau en visant les Corvaillus qui volent."
  },
  {
    "nom": "Taupikeau",
    "description": "Il détecte l'odeur de Délestin à plus de vingt mètres, ce qui lui donne le temps de s'enfouir dans le sable."
  },
  {
    "nom": "Triopikeau",
    "description": "Ce Pokémon est beaucoup plus violent qu'il n'y paraît. Il enroule son long corps autour de ses proies pour les attirer dans son nid."
  },
  {
    "nom": "Lestombaile",
    "description": "Il aime mettre des objets dans le tablier formé de plumes qui orne son poitrail, avant de les larguer depuis une altitude élevée."
  },
  {
    "nom": "Dofin",
    "description": "Il aime utiliser l'anneau d'eau de sa queue quand il joue avec ses congénères et se sert d'ultrasons pour comprendre les émotions des autres."
  },
  {
    "nom": "Superdofin",
    "description": "Il change de forme dès qu'il entend les cris de détresse de ses congénères, mais il ne laissera jamais personne assister à sa transformation."
  },
  {
    "nom": "Vrombi",
    "description": "On raconte qu'il est né lorsqu'un mystérieux Pokémon Poison a pris possession d'un moteur laissé à l'abandon dans une casse."
  },
  {
    "nom": "Vrombotor",
    "description": "Il produit de l'énergie en faisant exploser dans ses huit cylindres un mélange gazeux qui contient une substance toxique et des minéraux."
  },
  {
    "nom": "Motorizard",
    "description": "Des fresques vieilles de 10 000 ans laissent penser que ce Pokémon transporte des êtres humains sur son dos depuis les temps anciens."
  },
  {
    "nom": "Ferdeter",
    "description": "Lorsqu'on l'attaque, ce Pokémon se sert de ses poils comme de poings pour rouer de coups ses adversaires."
  },
  {
    "nom": "Germéclat",
    "description": "Il absorbe les nutriments qui se trouvent dans les parois des grottes. Les pétales qui recouvrent son corps sont constitués de poison cristallisé."
  },
  {
    "nom": "Floréclat",
    "description": "Lorsqu'il détecte un danger, il ouvre ses pétales cristallins et son corps conique tire un rayon laser."
  },
  {
    "nom": "Toutombe",
    "description": "On pense qu'il est la réincarnation d'un Pokémon chien errant qui a perdu la vie sans jamais avoir eu d'interaction avec les êtres humains."
  },
  {
    "nom": "Tomberro",
    "description": "Il passe la majeure partie de son temps à dormir dans des cimetières. C'est le Pokémon chien le plus loyal au monde."
  },
  {
    "nom": "Flamenroule",
    "description": "On pense qu'il fait un nœud à la base de son cou afin d'empêcher l'énergie qu'il accumule dans son ventre de s'échapper par son bec."
  },
  {
    "nom": "Piétacé",
    "description": "Ce Pokémon a quitté le milieu marin il y a fort longtemps pour s'installer sur la terre ferme. Il appartiendrait à une espèce proche des Wailmer."
  },
  {
    "nom": "Balbalèze",
    "description": "Ce Pokémon arpente les étendues de neige et de glace. Ses muscles puissants et son épaisse couche de graisse protègent son corps."
  },
  {
    "nom": "Délestin",
    "description": "Pour aiguiser son esprit et renforcer ses pouvoirs psychiques, il se défait de sa chair en trop. Celle-ci a un goût léger, mais exquis."
  },
  {
    "nom": "Oyacata",
    "description": "Comme il n'est pas très doué pour attraper ses proies, ce Pokémon vorace fait équipe avec Nigirigon pour chasser."
  },
  {
    "nom": "Nigirigon",
    "description": "Ce petit Pokémon Dragon vit dans la gueule d'Oyacata, à l'abri de ses adversaires."
  },
  {
    "nom": "Courrousinge",
    "description": "Quand sa colère a franchi un seuil critique, il a acquis une puissance qui l'a émancipé des limites de son corps."
  },
  {
    "nom": "Terraiste",
    "description": "Quand on l'attaque, il riposte en faisant sortir de grosses épines de son tronc, une dangereuse technique qui montre qu'il est prêt à tout risquer."
  },
  {
    "nom": "Farigiraf",
    "description": "Grâce à la synchronisation des ondes cérébrales de sa tête et de sa queue, ses pouvoirs psychiques sont dix fois plus puissants que ceux de Girafarig."
  },
  {
    "nom": "Deusolourdo",
    "description": "Il se sert de sa queue pour creuser son terrier dans les profondeurs rocheuses de la terre. Celui-ci peut faire jusqu'à 10 km de long."
  },
  {
    "nom": "Scalpereur",
    "description": "Seul un Scalproie qui s'est hissé au plus haut rang d'une grande armée peut évoluer en Scalpereur."
  },
  {
    "nom": "Fort-Ivoire",
    "description": "Ce Pokémon a été aperçu à plusieurs reprises ces dernières années. Son nom s'inspire d'une créature évoquée dans un certain livre."
  },
  {
    "nom": "Hurle-Queue",
    "description": "Ce Pokémon n'avait été aperçu qu'une seule fois jusqu'ici. Il ressemble à une créature mystérieuse évoquée dans un vieux récit d'exploration."
  },
  {
    "nom": "Fongus-Furie",
    "description": "Il est possible que ce Pokémon soit la créature évoquée sous le nom de « Fongus-Furie » dans un certain livre."
  },
  {
    "nom": "Flotte-Mèche",
    "description": "Ce Pokémon a des caractéristiques semblables à celles d'une créature évoquée dans un certain livre sous le nom de « Flotte-Mèche »."
  },
  {
    "nom": "Rampe-Ailes",
    "description": "Ce Pokémon mystérieux présente des similitudes avec Rampe-Ailes, une créature évoquée dans un livre ancien."
  },
  {
    "nom": "Pelage-Sablé",
    "description": "Ses attributs correspondent à ceux d'une créature évoquée dans un récit d'exploration. On manque de données sur lui, car nul n'en a jamais attrapé."
  },
  {
    "nom": "Roue-de-Fer",
    "description": "Il ressemble beaucoup à une arme sophistiquée qui serait d'origine extraterrestre, selon une revue consacrée aux phénomènes paranormaux."
  },
  {
    "nom": "Hotte-de-Fer",
    "description": "Sa forme est similaire à celle d'un robot créé par une civilisation antique, d'après un article d'une revue consacrée aux phénomènes paranormaux."
  },
  {
    "nom": "Paume-de-Fer",
    "description": "Il ressemble à l'athlète transformé en cyborg dont l'histoire avait été révélée en exclusivité dans une revue sur les phénomènes paranormaux."
  },
  {
    "nom": "Têtes-de-Fer",
    "description": "Ne doit pas être confondu avec Tête de Fer."
  },
  {
    "nom": "Mite-de-Fer",
    "description": "Il ressemble à une entité étrange décrite dans une revue sur les phénomènes paranormaux. D'après celle-ci, ce serait un ovni qui épie la race humaine."
  },
  {
    "nom": "Épine-de-Fer",
    "description": "Pour les articles homonymes, se référer à Épine de Fer."
  },
  {
    "nom": "Frigodo",
    "description": "Sa crête dorsale absorbe la chaleur et la convertit en énergie de type Glace. Plus la chaleur est intense, plus il emmagasine de l'énergie."
  },
  {
    "nom": "Cryodo",
    "description": "Il gèle l'air alentour pour protéger son visage avec un masque de glace et doter sa crête dorsale de lames gelées."
  },
  {
    "nom": "Glaivodo",
    "description": "L'air qu'il crache est tellement froid qu'il peut geler instantanément du magma en fusion."
  },
  {
    "nom": "Mordudor",
    "description": "Ce Pokémon est né dans un coffre au trésor, il y a environ 1 500 ans. Il absorbe l'énergie vitale des voyous qui osent voler son magot."
  },
  {
    "nom": "Gromago",
    "description": "Son corps serait composé de 1 000 pièces. Sociable, il peut se lier d'amitié très rapidement avec n'importe qui."
  },
  {
    "nom": "Chongjian",
    "description": "La rancœur d'un être humain puni pour avoir noté les méfaits d'un roi sur des tablettes en bois s'est mêlée à des feuilles mortes et a pris vie."
  },
  {
    "nom": "Baojian",
    "description": "Ce Pokémon peut contrôler 100 tonnes de neige tombée. Il s'amuse en sautant joyeusement dans les avalanches qu'il provoque."
  },
  {
    "nom": "Dinglu",
    "description": "La peur déversée dans un réceptacle utilisé lors de rites anciens s'est mêlée à de la terre et à des pierres et a pris vie."
  },
  {
    "nom": "Yuyu",
    "description": "Ce Pokémon manipule des flammes à 3 000°C. Il nage tranquillement dans une mer de magma qu'il a créée en faisant fondre de la roche et du gravier."
  },
  {
    "nom": "Rugit-Lune",
    "description": "Il pourrait s'agir de la créature nommée « Rugit-Lune », qui apparaît dans un récit d'exploration très mystérieux."
  },
  {
    "nom": "Garde-de-Fer",
    "description": "Il ressemble un peu à l'invention d'un cerveau dément mentionnée dans une revue consacrée aux phénomènes paranormaux."
  },
  {
    "nom": "Koraidon",
    "description": "Il s'agirait d'« Ailes-Royales », une créature qui, d'après un vieux récit d'exploration, aurait fendu la terre par la force de ses poings."
  },
  {
    "nom": "Miraidon",
    "description": "On manque d'informations à son sujet. Il ressemble à Motorizard, mais en bien plus fort et cruel."
  },
  {
    "nom": "Serpente-Eau",
    "description": "Cette créature violente entourée de mystère tire son nom d'un monstre aquatique évoqué dans un vieux récit d'exploration."
  },
  {
    "nom": "Vert-de-Fer",
    "description": "Il présente de nombreuses similitudes avec le Viridium du futur évoqué dans une revue sur les phénomènes paranormaux."
  },
  {
    "nom": "Pomdramour",
    "description": "Ce Pokémon est composé de deux individus. Il a évolué grâce à une pomme spéciale qui n'est cultivée que dans une certaine région."
  },
  {
    "nom": "Poltchageist",
    "description": "Ce Pokémon serait l'incarnation, sous la forme d'un pot de matcha, des regrets d'une personne décédée avant d'avoir maîtrisé l'art du thé."
  },
  {
    "nom": "Théffroyable",
    "description": "Il se fait passer pour un bol de thé afin d'aspirer la force vitale de quiconque ferait l'erreur de le boire, mais en général, personne n'est dupe."
  },
  {
    "nom": "Félicanis",
    "description": "Les toxines de la chaîne empoisonnée autour de son cou ont stimulé tous ses muscles et son corps est devenu massif."
  },
  {
    "nom": "Fortusimia",
    "description": "Les toxines de sa chaîne sont capables de révéler un potentiel latent. En stimulant son cerveau, elles lui ont conféré des pouvoirs psychiques."
  },
  {
    "nom": "Favianos",
    "description": "Il doit son apparence et sa voix majestueuses à la stimulation provoquée par les toxines qui s'échappent de la chaîne autour de son corps."
  },
  {
    "nom": "Ogerpon",
    "description": "Son type change selon le masque qu'il porte. Son agilité et ses coups de pied habiles lui permettent de malmener ses adversaires."
  },
  {
    "nom": "Pondralugon",
    "description": "Il accumule l'électricité statique alentour. Le rayon qu'il tire quand il se met à quatre pattes est d'une puissance colossale."
  },
  {
    "nom": "Pomdorochi",
    "description": "Sept « Verochi » vivent dans une pomme composée de nectar. Celui qui se trouve au centre est le chef du groupe."
  },
  {
    "nom": "Feu-Perçant",
    "description": "Cette créature n'a été que rarement aperçue, mais elle apparaît dans une courte vidéo où on la voit enrager et faire jaillir des piliers de feu."
  },
  {
    "nom": "Ire-Foudre",
    "description": "On raconte que la foudre qui s'échappe de sa fourrure peut brûler tout ce qui l'entoure, mais on en sait peu sur lui."
  },
  {
    "nom": "Roc-de-Fer",
    "description": "Il ressemble à un Terrakium qui, selon une revue douteuse, aurait été modifié par une organisation maléfique."
  },
  {
    "nom": "Chef-de-Fer",
    "description": "Il ressemble à une entité mystérieuse qui, selon une revue sur les phénomènes paranormaux, serait une arme de pointe à l'effigie de Cobaltium."
  },
  {
    "nom": "Terapagos",
    "description": "Il se protège en transformant de l'énergie en cristal solide. Ce Pokémon est à l'origine du phénomène de Téracristallisation."
  },
  {
    "nom": "Pêchaminus",
    "description": "Il fait manger à sa cible un mochi empoisonné qui éveille les désirs et révèle le potentiel. Il la contrôle ensuite grâce à ses chaînes."
  }
]